[
  {
    "id": "54",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/54.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/36129137ef3fae2a4ecde2d217e35b97.jpg",
    "title": "連勝文政見#01 財政",
    "content": "幾個月來，我走訪鄰里間，聽到很多市民的託付，我深深理解到：要帶領台北迎接各種挑戰，穩健的財政，是一切的基礎。穩健財政  踏實築夢很多人說，選舉就是先喊先贏，一個候選人喊一千億，另外一個候選人就喊兩千億。可是我不願意這樣做，因為我非常清楚，財政，對於台北市的未來有多重要。台北面臨的挑戰如果我們大家都同意要增加社會福利的支出。包括托嬰、托幼，包含銀髮族的照顧，像是安養中心、日間照顧中心；如果我們都希望盡快的推廣青年住宅，讓青年人也可以輕鬆的在這個城市裡生根、茁壯。同時還有捷運路網的實現，交通政策就好比是城市的血脈，非常重要，那麼錢從哪裡來就變的非常重要。錢從哪裡來借錢來做社會福利，是一個非常高尚的情操，只是借來的錢還是要還，還的人並不是子孫，而是年輕的時候借、年老的時候還。面對台北市嚴峻的財政挑戰，必須要想出新方法來解決。開源與節流之中有大創意其實所有財政方法不外乎開源與節流。在開源方面，我認為我們可以嘗試將臺北市政府的資產證券化，同時，臺北市政府也可以成立控股公司，又或者我們可以發行公債，與可交換債。PFI 民間融資提案方式也是一個可行的方案，善用民間的資源與資金，來解決政府的財政問題，同時協助公共建設。在節流方面，未來，除了我之外，還會邀請具有財經背景的臺北市政府首長，專門負責各局處的預算。要嚴格檢視預算執行中是否還有節省的空間？預算執行的效益如何？目標是用最少的預算創造最大的資源，這是商業界最擅長的。同時，我們也希望透過網路的力量，善用網路參與，讓市政府的財政預算透明化。我創業的經驗與政府公營事業的經驗，所以我同時能夠瞭解政府與企業之間的運作，凡是政府缺乏彈性，做不好或者是管不好的事情，我們就交給更專業的人來做。未來我們也希望能夠成立都市更新與住宅的公司，讓專業人士協助政府完成供應住宅，以及觀禮規劃各方面的工作。同時，我們也鼓勵創新，為了鼓勵市府的同仁用創新精神勇於任事，我將以捐出的薪資成立市府員工創新獎，鼓勵市府同仁能夠用更創新的想法，更好的創意，參與市政工作。我們也希望引入大數據的概念，建立、優化市府目前的資料庫，透過精準的數據分析，做出更好的決策。用現實來成就夢想 不用夢想逃避現實未來，我們將推動新興產業的發展，還要完成針對社會福利的承諾。我們有夢，築夢必須踏實，財政就是實踐夢想的基石。我們可以透過穩健的財政規劃，為台北市提出真正可以做的到的政策。"
  },
  {
    "id": "55",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/55.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/e31c726831d034774b3976f6bbb8f019.jpg",
    "title": "連勝文政見#02 嬰幼兒照顧",
    "content": "台北市長候選人連勝文8月9日在王育敏立委、陳菁徽醫師的陪同下宣布針對台北市0~6歲嬰幼兒照顧政策，連勝文認為0到6歲階段，政府需給予青年朋友安心生育、養育的環境、來照顧下一代。除了減少逐漸發生的少子化問題，更針對青年父母的需求提出最切實的補助。 連勝文表示，嬰幼兒照顧是整體的計劃，將通盤檢討現有的閒置公共空間，由政府與合格嬰托業者用公辦民營的方式提供托嬰中心，在每個行政區內將至少有三座托嬰中心，可舒緩台北市每年約有一千多名家長排隊苦候的情況；同時在台北市內現有國中小內擴大提供公立及公辦民營幼兒園；將軟硬體設備改善，並輔導以增加合格保姆、幼教老師數量，藉此提供價錢合理、方便、安全及符合標準的托嬰中心與幼兒園，連勝文也特別強調，此做法與社區保母相輔相和，同時在不影響保姆工作權益的情形下，給予自帶嬰幼兒的家庭更多的選擇來分擔照顧的責任，這是個積極並把市場做大的策略。為讓孩童獲取完整的幼兒教育，並減輕青年人家庭負擔，除增加幼兒園的數量外，連勝文也將把免費幼教補助由目前五歲向下延伸至四歲，未來視財政狀況，更不排除向下延伸至三歲；另外，因應消費者物價指數上昇而提高現行育兒津貼，五歲前幼兒家庭每個月提高補助從現有的2,500元提高至3,000元，連勝文認為，雖然僅是五百元的增加，但代表政府看見年輕家庭的困難，也希望能幫助解決部分負擔，這是責無旁貸的責任。連勝文指出，在孩童的嬰幼兒成長階段，問題絕對不僅是數量需求，而是如何滿足家長需要，例如：配合家長下班時間彈性延長幼教時間、提供在地家長臨時托育、使用現代化教具等；連勝文強調，未來台北市公立及公辦民營幼兒園將以使用者經驗為導向，鼓勵發展有特色的幼兒教育。 最後，連勝文也提出目前郝市府已經規劃的台北卡中，要增加好孕措施。使用對象為設籍在台北市內的孕婦，可使用期間為懷孕開始至生產後一年，其好孕措施例如於各個運動中心每個月提供四次瑜伽教室或韻律課程、補助孕婦坐計程車去定期產檢的車資等相關的懷孕期間服務。「投資孩童、就是投資台北市的未來」，嬰幼兒照顧是連勝文最關心的大事之一，也關係著整個城市的未來，所以投入資源，腳踏實地的提出做的到的政策。"
  },
  {
    "id": "56",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/56.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/4f8631e296c9ba449e9cd43f0df6b433.jpg",
    "title": "連勝文政見#03 觀光產業",
    "content": "台北市長候選人連勝文今向外界說明其觀光政策。連勝文提出以「產業帶動就業」的核心策略，未來將從加強行銷力道、發展特色觀光與深度旅遊、發揚台北美食、推動文創觀光、發行台北文創套票等多管齊下，將各類型觀光客一網打盡，並且要透過積極行銷，爭取高消費客群來台北，以增加觀光產值。     提高預算加強行銷全力打造台北特色旅遊    連勝文提出，未來將大幅增加觀傳局預算，結合中央政府資源，配合觀光界，吸引國外觀光客來台北觀光; 同時，也將推動特色觀光與文化深度旅遊，包括大稻埕、艋舺等老台北風情，以廟宇之旅說出台北的特殊魅力等等，吸引深度旅遊客及一般客的拉長旅遊時間，仔細遊歷台北。   除了老街、廟宇，連勝文也舉例，如北投的溫泉、士林的夜市、文山的農業、貓空、動物園、甚至未來可以規劃的夜間動物園，都是台北的特殊主題，「讓旅客感受台北生活魅力的巷弄美學、品味台北歷史的老屋活化，這些資源都可以規劃為台北特色觀光與文化深度旅遊，透過大力行銷，讓觀光客一遊再遊，意猶未盡。」    此外，連勝文也提出，將結合文創與觀光，打造人文旅遊，包括將松山文創園區、華山文創園區、與中山北路地區，打造成為台北的「三山文創區」，並大力推動跨業結盟，結合電視、影劇產業，創造更大綜效。     搶攻高價商務客推行app及套票旅遊更便利    除人文及特色旅遊的方向，連勝文也積極爭取高消費商務客群。連勝文表示，市府將與民間合作，積極爭取大型國際會議與展覽來台北舉辦，並爭取位於環太平洋都市區跨國公司的高階經理人與其家屬來台北旅遊，讓台北成為這些高消費商務客群的渡假中心。   除了大力行銷台北美食外，連勝文指出，未來將強化食品安全管理，讓觀光客「食得開心，食得安心」，將建立本地美食評鑑制度，推薦優良商家，以各國語言來表現，並鼓勵國際美食在台北擴大經營，如清真美食餐廳，讓更多穆斯林朋友來台觀光更方便。    為了讓遊客來台北觀光更便利，連勝文也提出兩個配套政策，一是引入科技應用，如以手機APP、QR Code 來導覽查閱附近的景點，特別是夜市、花市，讓觀光客「在手中就可掌握一切觀光資訊」; 一是發行台北「文創之旅」套票，將把文創園區的優惠，台北各式文化設施門票，與貓空纜車、捷運，公車等車票結合，讓觀光客方便體驗台北文創活力與文化質感。"
  },
  {
    "id": "57",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/57.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/088e6846b61ca414c14c93210326a81f.jpg",
    "title": "連勝文政見#04 青年政策",
    "content": "台北市長候選人連勝文今日在中華民國創業投資商業同業公會秘書長蘇拾忠及知名運動家、也是青年創業代表林義傑的陪同下宣佈台北市青年政策，連勝文認為，務實幫助青年朋友，就必須了解其需求，並徹底執行。因此連勝文今日提出協助進入職場、保障勞工權益、提升專業能力以及幫助青年創業等四個方向的完整青年政策。連勝文表示，協助青年朋友進入職場將會以人才媒合機制，透過這樣的機制促進國內外企業、海外台商與台北市大專院校做媒合，來提供大專學生企業培訓和實習的機會。連勝文認為，這樣能夠讓青年朋友增進就業機會並及早了解進入職場的細節、需求，以確定自己對於人生未來的規劃。而針對保障青年勞工權益，連勝文表示要讓職場新人們能夠不怕「慣老闆」。連勝文強調，將結合勞動局與市民的力量，主動到各公司加強弱勢勞工權益檢查，「主動開罰、持續稽察、不改再罰是我們這項政策的精神，讓台北市政府能夠成為所有青年的靠山。」此外，連勝文也希望，未來能協助台北市的青年朋友，除了有專業技能也有國際化的語言能力，因此提出工作滿三年的年輕人可申請「出國進修獎學金」。其中包括生物科技、醫療科技、文化創意、戲劇編導、音樂舞蹈、餐飲管理、服裝設計、工業設計及多媒體應用等領域學科優先申請。設定工作滿三年的目標，代表青年經過職場的歷練，知道該職場領域中關鍵的核心技術。連勝文強調，要立足台灣、放眼國際，會鼓勵更多年輕人持續不斷提升專業內涵。連勝文一向重視創業及創意概念，也是此次青年政策重點項目。連勝文表示，參考了德國幫助年輕人創業的野孩子計劃，以及與不同領域的專家、青年代表討論後，推出屬於台北市的「好小子」計劃，計劃內容為把台北市內閒置空間，轉變成青年創業的空間，以解決創業初期的租金負擔，並搭配市政府聘請會計師、律師組成「創業顧問團」進駐，協助解決創業可能會遇到的智財權申請、財務計畫等問題。另外，也將媒合國內外創投及天使投資人來為青年創業公司提供創業基金、協助創業團隊申請目前公私部門的優惠貸款及擔保。連勝文強調：「協助青年進入職場、保障青年工作權益、幫助提升專業能力、以及幫助青年勇敢創業。」這不僅是務實且應該做的，而且表達出永遠與青年站在一起，台北市永遠是最好的靠山及工作夥伴。"
  },
  {
    "id": "280",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/280.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/a9a2894422252e1cb87c9aacc5b1d939.jpg",
    "title": "連勝文政見#05 公車、捷運不漲價政策",
    "content": "若有機會為市民服務，任期內，公車與捷運票價均維持目前價格，不會漲價，讓市民輕鬆使用公共運輸，此一政策是為了鼓勵市民使用公共運輸，並由政府吸收增加成本，降低市民通勤的負擔。在公車方面，市府每兩年以公式核算「合理運價」，在票價不漲的前提下，合理運價與票價差額將由市府補貼搭公車的市民，讓公車業者仍有合理的收益，維持優質的公車服務。103 年7月每日平均運量達1793885人次，較前一年同期呈現成長狀態，未來四年將不漲價。此外，連勝文也說，未來捷運二期路網完成後，經評估公車運量將減少，一段票乘客將佔更大比例，我們也利用第一任期進行總體評估，以提出對市民更方便更有利的公共運輸方案。針對其他候選人提出將大幅調整公車路線，但現行民眾現在的公車路線已經很習慣，要做重新的調整將會衝擊民眾的使用者路線，未來將朝增加觀光巴士的方向研擬，不會大幅改變公車路線。根據調查，目前公車使用者對公車服務的平均滿意度超過九成，在這樣的現況下去大幅更動公車路線，使用者的滿意度會比九成更高？以文山區長者到榮總看病為例，現在是一車到底，按照柯營規劃，未來可能要搭公車再轉捷運再轉公車，導致不斷的轉乘上下車，並不會比較方便。任何大眾運輸的政策規劃都必須重視使用者經驗，將目前滿意度高的公車服務重新大規劃、以及把長程公車路線零碎切割，不僅對長者來說特別的不方便，也違反一般民眾通勤的習慣，是一個不便民政策。"
  },
  {
    "id": "281",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/281.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/56f1b7609932a98a4d52407d98d2df90.jpg",
    "title": "連勝文政見#06 管線災害之防災準備",
    "content": "一、準：準確的資料庫 決策更準確都市人口密集，地下有各式複雜管線以維持都市運作需要。「風險」、「外力」、「腐蝕」、「壽命」等主要因素，使特定類型管線可能成為災害來源。為了在有限資源條件下做好管線管理，政府必須掌握、優化地下管線地理資訊系統資料庫，並以上述主要因素來建立有效管理機制，並於災害發生時，使資料庫發揮作決策支援的功能。更準確的市政資料庫，將幫助台北市把防災工作做得更好。二、管：有效管理 有效防災（一） 有效管理是最好的防災：目前台北市地理資訊系統已有不錯基礎，未來市府將全面清查各管線資料庫的正確性、必要時將要求新建高風險管線之資料庫，並以「風險分級」、「預防外力」、「腐蝕監測」、「使用壽命評估」四原則來進行管線管理，並強力要求高風險管線單位配合相關作為。市府也將把管理過程建立在資料庫中，各管線單位的檢查記錄，其他工程單位開挖記錄，都應登錄在資料庫中，市府透過資料累積與比對，對常開挖區、管線密集區、或老舊管線區段將提高風險注意程度，加強監測，並透過程式進行系統模擬，找出可能弱點，據以落實管理作為，讓埋在地下的管線，帶來的是便利與服務，而不是風險與災禍。（二） 風險越高，公共管理越積極：未來市府將特別要求風險管線圖資的正確性，並建立一個以風險高低來決定維修檢測頻率的管理模式，而非制式地用固定維護週期來做為管考依據。台北市具較高風險的管線以瓦斯管為主，未來市府將提高對瓦斯管線管理強度，並要求加速汰舊換新，與落實管路安檢制度。而台北市內自來瓦斯服務範圍廣泛，在氣爆防災上，市府將視同颱風、暴雨、地震等天災同樣重視，並落實於防災計劃與平日演練中。（三） 嚴格執行道路開挖作業程序，減少外力破壞：分析過去管災案例，外力破壞常是肇災主要因素，市府將檢視相關作業程序，提升管理品質，各項工程開挖道路前，須依標準作業程序與氣體或油料等管線單位先行聯繫、套繪、確認管線位置，並嚴查違法私自開挖，以減少外力破壞管線肇災機會。在條件許可的路段，市府也將評估興建公共管溝，將管線移入管溝中，以利管線管理與風險偵測。（四） 從台北特殊性來預防管線災害：台北市區許多高架結構和地下結構的公共工程其管線都逐漸會達到需要積極維護的階段，未來我們將特別針對公共工程結構物的現况評估和防蝕工作進行分級管理，確保安全。三、 斷：斷然處置 強制疏散市府除建立管線單位緊急聯絡平台，定期演習確保聯絡順暢，以利災時聯防外，若遇必要狀況，市府將採斷然處置，強制所有具風險之管線停止運作，並進行區內人員強制疏散，以爭取處理時間，避免災情擴大與引發連鎖災情，保障人員生命安全。四、報：善用通訊科技、廣傳防災資訊（一）善用即時通訊：遇災時，公共訊息必須即時、準確、廣為周知，市府將使用各式網路即時通訊工具（如line ，facebook）與所有可用通路通知市民，使市民知道如何避災，使市民心安。（二） 強化1999災時功能：1999已成為市民反映或查詢資訊的重要管道，未來市府開設緊急應變中心，即與1999同步連線，提供第一手正確情資，讓市民了解，讓市民安心。五、 備：防災整備（一） 預擬緊急應變劇本，提升救災設備與能力，落實平日訓練：工安災害或化學災害常涉及專業領域知識，也需要各式特殊救災設備，市府除將預擬特殊災害劇本，建立標準作業模式，也將提升救災設備，加強人員專業訓練，以提高救災能力。而除了平日加強演練，並將加強各單位聯繫與協同作業，以於臨災時有效處理災情。（二） 與緊急醫療整合：台北市已有緊急醫療網之規劃，目前衛生局指定十七家急救責任醫院，市府所有防災計劃皆將與緊急醫療系統整合，以利臨災時之醫療資源調度與救災能力。（三） 強化「消防風水師」功能：台北市消防局現有「消防風水師」之設置，目的在於為住家、鄰里、社區消防安全作診斷，以建構社區安全防護網。未來將透過專業訓練，強化「消防風水師」對地下管線的安全之掌握，以巡迴方式，進校園與社區宣導，協助市民與社區理解地下管線出現狀況之處置方式，減少災害發生。"
  },
  {
    "id": "209",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/209.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/3b5a839a01f061473e09f2e93ff2c931.jpg",
    "title": "連勝文政見#07 公營住宅",
    "content": "公營住宅政策不是衝數量，畫大餅，必須務實且負責任提出整體方案。在我們盤整台北市的土地資源後，提出任內公營住宅存量達兩萬戶的目標，並規劃配套措施，以照顧市民的居住權利。創造更好公營住宅品質，成為社區的便利與福利公營住宅不只在量的增加，也必須提升品質。市府將廣邀國內外建築團隊參與公營住宅規劃設計，創造更好的住宅與景觀品質，並透過市民參與、社區營造來凝聚社區共識。在我們的公營住宅政策中，將以混居為原則，並採複合式設施規劃，如托幼、日照、健身、社區活動等中心、停車場等設施與週邊社區共享，並保留一定數量供符合條件社區子弟優先申請，市府並將引入專業現代化的物業管理，維持公營住宅品質。而除了新建，市府也要維護與提升既有公共住宅品質，讓公營住宅去標籤化。不畫大餅，務實規劃所需土地與預算公營住宅將以政府自辦為主，分兩階段進行。第一階段將全力完成郝市長所規劃的10000戶（至103年底含施工、完工、進入規劃設計階段戶數將達4808戶）。第二階段以市有資源為基礎，務實取得土地資源，在任內累積政府自有存量達20000戶，而公營住宅將「只租不賣」。目的土地，市府將從自有土地、市有地參與都市更新分回住宅、捷運聯合開發分回住宅、低度利用或老舊的市有設施改建（停車場、市場、殯儀館等）、大面積土地都市計劃變更回饋（國有地、工業區、公營企業在台北市土地辦理都市計劃變更）、容積獎勵公共回饋等方式取得，經估算，市府確實將可取得興建存量達到20000戶的土地。有別於其他候選人將向銀行借貸一千億來興建公營住宅，我們所需財源將透過住宅基金、容積銀行收入、資產證券化、市府編列預算或採民間融資提案（PFI）等方式來支應，不會為了衝數量，製造財政黑洞。以一殯為例，為市民在市中心方便地段蓋公營住宅「遷移第一殯儀館，空出土地作為建設公營住宅與週邊社區推動都市更新之用」方案，此方案約可取得約2公頃土地，使週邊地區整體活化，也讓公營住宅落足在市中心方便地段，提供市民更好的居住選擇。此方案說明推動公營住宅的決心，以及務實推動政策的態度。建立公共租屋平台，爭取法令突破政府建立公共租屋平台鼓勵民間公益房東提供住屋資源也是一種方法，對公益房東提供稅務優惠及法令保障是此方案的關鍵。未來將積極向中央爭取，以期在公有住宅未達規模前，找出一個可以滿足居住需求的有效模式。不只是公營住宅政策，是一整套社會支持政策未來市府要邀集ＮＧＯ、專業團體，合作組成住宅政策咨詢會議，制定政策行動綱領，並定期審視公營住宅政策推動情形，規劃來年更合理更符合市民需求的公共資源分配方式。此外，市府也將投入更多資源在如低收入戶、身心障礙者、都市原住民之租金補貼上，並透過政策咨詢會議研擬更符合市民需要的補貼方式，比如說，對三代同堂者、有三個以上孩子的家戶更多補貼等，而不是齊頭式的平等。最後，未來也將規劃適當比例，提供青年租戶與獨居老人、中高齡弱勢家戶混居，以照顧租屋遇到困難者，並避免標籤化。市府也將規劃「父母住在附近五百公尺內，符合條件者可優先申租公營住宅」之機制，以鼓勵子女就近照顧父母。市府並將請勞工局、社會局積極訪視，提供需要的住戶就業輔導與社會福利協助，公營住宅政策不只是住宅政策，而是一整套的社會支持政策。此外，市府也將投入資源來優化台北市不動產資料庫，以更能掌握各區屋價，地價，空屋情況、租屋需求與租屋產業發展情形，市府將結合咨詢會議，規劃更準確的政策。提高豪宅稅，用於租金補貼「對符合條件的豪宅，提高其房屋評定現值之方式，來提高豪宅稅」，並主張「房屋評定現值現為每三年調整一次，應改為每兩年調整一次」，並以與目前相較（每年約2.8億），增加此項稅收至兩倍為目標，此項稅收將用於租金補貼上。"
  },
  {
    "id": "212",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/212.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/2ad1f48dc6da3e02e8ab3f0283fc3cd2.jpg",
    "title": "連勝文政見#08 世界級公共自行車亮點城市",
    "content": "「鼓勵年度YouBike重度使用者」鼓勵YouBike愛好者「騎多多回饋多多」，未來市府將透過悠遊卡公司資料庫，分析「年度YouBike使用次數領先群」，由市府提供「下一年度使用市屬運動中心之優惠折扣」。結合市政服務資源，以更細緻的服務以及更靈活的行銷策略，深入經營YouBike社群的認同。「公共自行車站點與車輛倍增計畫」台北市目前建有164個站點，透過數據的分析，未來將在台北市人口密集與高活動強度等合適地區，以每200至400公尺距離，設置一個自行車租借站，加倍設置、預計達380個自行車租借站，提供至少12000輛公共自行車服務市民，並作為接駁捷運與公車的最前段或最末段的公共運輸服務。同時，天母地區亦是未來廣設站點的地區之一，以天母地區為例，除了讓YouBike成為該地區與捷運系統連結的方便交通選項，未來將加強類似需要的地區 與社區溝通，透過市民參與式規劃，打造區域性的自行車專用道系統，共同營造出更安全、市民更樂於使用的人車分道自行車騎乘環境。「任內全市市區自行車專用道（人車分道）總長度加倍」受限於道路面積，部分「人車共用道」市區自行車道會出現行人與自行車衝突的問題，這部分還有很大改善空間。目前台北市在各捷運工程完成後、路面恢復原況時均將在人行道上提供適合自行車騎乘的空間，增加更多人車分道專用道，而條件許可的路段市府也將透過設施改善與調整，提供人車分道的使用方式，以增加環境友善度，也將在任內讓全市人車分道的自行車專用道總長度加倍，增加市區自行車的安全環境。除了地區性自行車道系統、自行車友善環境落實社區外，許多朋友也回應YouBike使用量增加，連帶使人行空間的衝突增加，希望可以增設更多路權分流的專用道，並提出許多可透過工程改善人行道環境，營造更多人車分道的路段，以減少步行者的不安。除了持續加強自行車禮讓行人之宣導，建立自行車騎乘新文化外，經評估，加入社區性自行車道後，此一增加專用道的建議其可行性極高，故團隊提高人車分道專用道建設目標，任內至少達100公里。「籌設五處自行車安全騎乘訓練基地」提供的自行車基礎建設能夠讓更多的台北市民享用，為了宣導正確的自行車騎乘習慣，交通禮儀，建立屬於台北人的自行車新文化。市府將利用河濱公園與河濱自行車租借站，闢設至少五處自行車訓練基地，讓市民接受自行車專業的學習課程後，讓更多市民朋友能夠學會如何騎車、如何安全騎車，如何守規矩騎車。「推動市民參與式自行車道規劃設計」未來台北市新闢或修建系統性自行車道，將採取參與式規劃，邀請市民與自行車團體，一起規劃設計自行車道，並形成公共討論，把市民意見落實到自行車道的設計中，讓自行車道成為真正為市民所需要、所喜好的細緻服務。「拓寬河濱自行車車道寬度」北市各河濱公園的自行車車道是10多年前陸續完成的建設，由於近幾年來使用公共自行車的人口不斷增加，假日許多河濱自行車道的質量已不敷現今的需求。未來市府將檢討所有河濱車道寬度與平整度，針對目前車道不符合市民需求或涉及安全的路段優先改善與拓寬，以提升河濱自行車道功能，讓休閒與通勤的功用兼備。「開發『YouBike樂遊雙北』多語言版本APP」讓外地旅客除了各站點的借還情況，還可查詢週邊景點，提供折扣商店，與距離景點的踏騎距離與時間，讓本地市民，與外地旅客都可以使用YouBike樂遊雙北，樂在其中。鼓勵並營造「自行車友善社區」日前提出的「每區每年1000萬的社區參與式預算」，將可以「打造友善自行車環境」為社區營造主題。連勝文表示，若提案獲得通過，社區可獲規劃費之補助，為社區規劃出友善自行車與行人的用路環境方案，而透過居民參與，若社區達成加寬人行道、減少街道單邊車位或占用物等共識，使社區專用自行車道可落實，或取得土地使用同意供YouBike設站點，市府皆將大力協助促成，讓自行車友善環境不只在市區中心與主幹道出現，也能在社區中落實。"
  },
  {
    "id": "277",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/277.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/8840f6461586a49b1388207bef35bcee.jpg",
    "title": "連勝文政見#09 新移民篇",
    "content": "連勝文提出對於新移民的政策規劃如下：（一）茁壯新移民社群平台，推廣新移民母國在地文化移民在所處社會越能形成同鄉網絡，越能發揮社會支持的效用，市府將透過新移民團體、ＮＧＯ的協助，茁壯新移民的社群平台，並透過館舍、課程、活動，輔以社政機構的協助，讓新移民形成一互助系統，也讓公共資源對於新移民社群的協助更準備，未來我們將持續推動以下工作：\r\n提供新加入者各種適應課程，以幫助其更快融入台灣社會。\r\n補助相關課程，鼓勵更多新移民之子學習中文以外的母語，培養同時具備東南亞國家與中文語言能力者，以提升競爭力，並促進新移民文化在台推廣。\r\n透過節慶行銷與新移民文學獎等方式，提供更多管道，使更多市民了解新移民的原鄉文化，讓住民更能互相了解，讓臺北文化風貌更趨多元。\r\n（二）培養新移民自力更生的一技之長部分新移民也需肩負家庭生計責任，因此，未來我們也將結合社區大學或技職學院，開設新移民的職業訓練課程，提供多元豐富的課程內容選擇，讓新移民能得到自力更生的一技之長。（三）與新移民團體與ＮＧＯ共商增設新移民會館方案目前萬華區、南港區已設有新移民會館，提供課程，展覽，交誼與社團等功能。未來我們將與新移民團體與ＮＧＯ共同延商，於新移民人數較多地區，評估交通、用地、區位等條件，評估增設新移民會館可能方案。（四）1999常設新移民語言之通譯人才考量部分新移民初期來台並未具備在地語言能力，因此，未來1999也將聘雇具備東南亞語言能力之通譯人才，提供外籍配偶原鄉語言服務，讓遇到緊急狀況的新移民得以獲得適當協助。"
  },
  {
    "id": "278",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/278.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/277a3414b55feb9c4b3fe832ac9010f2.jpg",
    "title": "連勝文政見#10 食安篇",
    "content": "圖片來自於中央通訊社針對黑心油品事件，造成民眾食的恐慌，連勝文提出五大主張：一、食品衛生管理與食材登錄之課題，因涉及跨縣市、進口與環保等不同單位，地方查稽力確有不足，未來市府將建議中央應循政風、主計單位之模式建立一條鞭的指揮與執行系統，以利跨部門的聯防，並貫徹執行力到食安管理的每一環節。二、在中央一條鞭系統未成立前，市府將由專家、退休業者、ＮＧＯ組成「老江湖稽查隊」，指認高風險食材與基本食材作為查稽重點，以維護食品安全。三、市府也將深化、強化現有「食材登錄平台」之功能，並透過雲端技術讓市民隨時可查詢。而除了目前「學校營養午餐」，「賣場與連鎖店」，「夜市專區」等項目外，未來也將規劃納入「時令節慶食安專區」、「大型飯店」等類型，讓食材登錄覆蓋面更大，讓業者的食材來源可追蹤，可查詢，使消費者食得安心。長期並可藉由資料庫統計與比對，掌握高風險業者與食材類型，作為查稽工作得依據，而若條件成熟，資料庫亦可加入市民意見參與之機制，讓維護食品安全，成為一項全民都能加入、參與監督的任務。四、修正檢舉違反食品衛生管理法獎勵辦法，鼓勵全民和內部員工檢舉不法，勇於吹哨；將檢舉獎金調高罰鍰的50%，且無上限，並對吹哨者提供保密與保護。五、對資本額達一定金額以上之大型食品公司要求其負擔更多企業社會責任，大型公司內部應建立安全採購與食安管理之機制，若其產品使用黑心原料，市府不接受其亦為受害者之說法，將要求其善盡責任，使用食材的相關產品全數下架，抽驗合格後才准許重新上架。而使用到黑心原料的商品必須全數銷毀，並供民眾退貨，市府衛生單位也將開罰，對記錄不良常犯之大型廠商，並應加重罰則。"
  },
  {
    "id": "286",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/286.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/6e32ae90b94a720cb7c9587f4ee02e96.jpg",
    "title": "連勝文政見#11 市場社區再造",
    "content": "市場是台北市脈動的心臟，市場的改造升級，除了政府投入資源外，更需要攤商的參與，才能讓規劃更務實、工程更到位。一個市場運作是否良好，除了買氣之外，就是看市場自治會是否有自發性的活力，永春市場就是一個很好的例子，「永春的攤商們自行集資成立公司，主動向市府提案，承租管理二樓空間，才造就今日人氣滾滾的二手市集。」台北市市場管理處從96至102年已完成32處市場改造、整建計畫，而其中最獲市民好評的，不見得是花最多錢的，自治會與攤商的共同努力，才是市場評價提升的引擎。四年至少十億 帶動市場創新改造連勝文提出，未來四年之內，將規劃至少十億的金額，進行公有市場、商場的整修、改建計畫，整建過程中，亦將與社區與攤商對話，通盤思考空間配置。連勝文提出，除市府擬定之計畫外，亦將保留部分預算，供市場自治會以團體提案，公開評選的方式爭取，以鼓勵自發提案、創新發想。連勝文認為，為市場提出振興方案的過程，必須以使用者參與方式進行，藉由在地攤商、自治會的參與、對話，為傳統市場找到新路。在空間的規劃利用上，可考慮將市場內之閒置空攤整合為較完整之空間，以凝聚人氣，便利承租攤商利用。亦可由自治會認養活化，如改為顧客休憩區、兒童遊樂區、市集活動區、公廁綠美化區，都可以更有效為市場帶來人潮，增加市民前來消費之動力。輔導攤商行銷升級 多方拓增客源除了空間利用彈性外，永春市場極負盛名的「白金山貢丸」也是一例，從實體店面的銷售方式，增加網路行銷，甚至電話下單、網路下單，宅配到府的服務，正面迎擊網路購物時代的來臨。市場的改造升級，除了硬體設施外，也要協助攤商，以更現代化的方式經營顧客關係，用新世代的武器來維繫傳統市場固有的「人情味」。"
  },
  {
    "id": "319",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/319.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/deab68940dbd273d8c8d7baf7bfada68.jpg",
    "title": "連勝文政見#12 社區提案型預算",
    "content": "未來市府將由各區公所每年編列至少一千萬的「社區提案型預算」，以鼓勵社區營造之工作。此一預算將邀請社區團體（里辦公室、社區發展協會、或立案之NGO、社區文史工作團隊……等等）提案，並透過公開評選，決定這筆「社區提案型預算」的使用方式。推動此一方案，是因為我們重視社區營造，了解這項工作對這個城市的意義。台北是我們共同的家，公共預算來自於市民，也要落實於市民的生活環境中，讓各個源於草根，起於社區的好的方案與創意，透過市民參與，實現在台北市的各個角落：（一）地方人最知地方事，最了解地方的需求是什麼，透過此一方式，可以讓更多有創意的方案、更多符合地方需要的提案被支持，讓社區營造有更多資源。（二）類似模式在89年開始，市府民政局曾推動類似機制，當時以「鄰里公園/社區環境改造」為主題，已證明是一可行模式，今日基於台北市的發展需要，更可將主題擴及社區各種事務，市政府將成為提供資源與行政協助的協力夥伴，不會對地方的提案主題預設立場。\r\n（三）此一模式屬於一種「市民參與式預算」，編列在區公所、合適預算規模的設計，可讓地方參與公共資源有一合適的實踐模式，「市民決定預算怎麼用」也在一有效的尺度與資源投入效益可被檢視的規劃下，有可行的開始，負責任的團隊不會提出「一年一百億的參與式預算」此一佔了市府年度總預算1/17（市府每年預算約1700億）、十倍於緊急救助用的第二預備金（ 103年為9.5億）難以執行的躁進方案。"
  },
  {
    "id": "328",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/328.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/af516ddf506a2e238128516337e19a8f.jpg",
    "title": "連勝文政見#13 打造台北市成為全台社區大學的領頭羊",
    "content": "今日下午台北市長候選人連勝文與台北市12所社區大學校長及主任舉行社區大學發展座談會，會中連勝文表示，未來要用創新模式，讓社區大學緊密聯結在地成為區域的學習及活動中心，未來不但要讓社區大學預算加倍成長，並提出每年至少多撥1000萬元的專案預算，讓台北市各社區大學提案申請，打造台北市社區大學成為全台的領頭羊。強化社大功能 普及終身學習 增加新住民及二度就業學習資源連勝文表示，未來將重點發展終身教育，強化社區大學及技職學校的功能，提供全台北市民更多樣化的專業及休閒學習課程。連勝文說，目前教育資源百分之九十九以上都投入在學校正規教育，但踏出學校後，民眾獲得學習的管道卻相當有限，未來希望能大幅提昇社大資源的豐富度，讓市民的終身學習能夠落實。此外，新住民及尋求二次就業勞工等特定族群能獲取的教育資源也相當少，因此，未來市府有必要投入更多預算來提升這些弱勢族群的受教資源。連勝文希望，未來社區大學不只是教育功能，能充分發揮作為社區聯結、提升弱勢及公民參與及在地關懷及記錄地方文史特色的橋樑角色。與社區緊密結合 打造社區微型產業的育成中心連勝文認為，社區大學長久以來在社區緊密結合，善用這樣的力量，可以讓社大成為在地學習及活動中心，提供不同族群各式學習需求，並讓社大作為外語能力或休閒學習的平價選擇，城市公共政策與公共議題的對話平台，甚至是社區微型產業的育成中心。此外，未來也將鼓勵技職學校轉型終身學習社區，針對社會人士提供專業技術或在職進修之相關課程。重新盤點資源 達成地方教育效益最大化座談會中，各社區大學校長也充分反映目前社大所以面臨的問題與困境，對此，連勝文回應，若未來有機會進入市府服務，將重新整理及規劃地方社區教育資源的分配，避免資源及經費的重疊及錯置，讓包括社區大學在內等的終身教育效益能達到最好的總體成效。"
  },
  {
    "id": "336",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/336.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/485eb379ca7663b255ca2657e4b0a3de.jpg",
    "title": "連勝文政見#14 適性發展，讓孩子做最好的自己",
    "content": "雖然十二年國教的爭議現在已經逐漸平息，但事實上，政府教育的改革現在才正要開始面臨挑戰。根據兒福聯盟公佈的數據表示，目前有高達三成的弱勢孩子國中會考成績有四科或五科都拿C，且近六成五就讀私立高中，加重這些家庭的經濟負擔，因此，未來將針對於這群弱勢學生，加強扶助。全面提倡小班制度 平均教育資源 幫助C得分群學童目前台北市因為教育資源分配不均，使得國中、小「跨區就讀」的情況相當嚴重，因此，未來將透過「提倡小班制度」、「提升設備資源」、「加強學習落後學生的輔導」等方式，達到各校均優質化，從根本面去解決問題！打造「旗艦級」的技職教育 高中高職雙軌並行因應十二年國教，要翻轉考試引導教學的思維，我認為「目前的教育體系卻仍以考試就學為主要目標，這樣的現況需要被改變，讓教育環境多元化，讓孩子能夠適性發展。」在具體做法上，要高中、高職教育要「雙軌並行」，打造「旗艦級」的技職教育，並協助每一座台北市的社區高中找到他們的特色。我們認為，目標是未來再逐步增加20%的預算給技職教育，增加的預算將拿來強化實務教師的聘任、增加高職生的國際交流、及購買業界最新的設備等。在與實務進行接軌的部分，除建教合作外，並強化教師的實務經驗，包括增聘業界教師，並送技職教師到業界去研習等，並每年提供至少20個國際交換學生名額給高職生。加強課後照顧課程 培養孩子的興趣及第二專長要讓課後照顧成為孩子培養第二興趣或長處重要的管道，不但內容要多元化，並要讓學生可以選擇自己喜歡上的課程。目前台北市有部分國小的課後照顧已採委外辦理，但因品質參差不齊，並未廣泛採用，未來也將協助輔導更多優良民間單位加入辦理課輔，甚至建立一套完善評鑑機制作為學校招標參考依據，降低老師負擔，並提供學生更多元的學習課程。"
  },
  {
    "id": "343",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/343.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/c8140882a440719f3d955bfdb0ea992d.jpg",
    "title": "連勝文政見#15 犯罪零容忍，治安無死角",
    "content": "因應台中市施姓商人撕票案件，除為亡者哀悼，並更針對重大刑案宣誓，將打造台北市成為一「零容忍、無死角」的安居城市，因此提出「強化反綁架小組、監視器安全聯盟、及建置犯罪熱點」三項治安防護網，讓安心生活在台北市是最基本的人身居住安全。 首先針對日前台中市施姓商人遭撕票案件，市府角色就是全體市民最強壯的保護者。未來將比照國外警察機構設置AKD(Anti-Kidnap Department，反綁架部門)，在台北市警察局下設立維安特勤小組，處理重大綁架刑案，台北市比照國際主要城市強化保安警察編組並納入鑑定小組、科技偵察、跨介面整合等，專門處理綁票、擄人等人身安危案件。除著重加強處理重大刑案應變能力，更重要是科技辦案技術與救援能力，把握綁架案發生的黃金救援期限，並與地方警察機關定期掌握相關情資，強化治安，使市民免於恐懼。再者，應利用台北市密集的監視器優勢，打造「公私監視器安全策略聯盟」。目前台北市政府警察局所管理的監視器約有13,000多支，如再整合民間的便利商店、企業商家、公寓大樓等監視器系統，對於提升治安將有所助益。日前台中施姓富商綁架案，警方能於半天內就掌握並抓到兩名共犯，靠的就是街頭監視系統所拍到的嫌犯購買便當畫面，是以當發生重大案件時，台北市各警局將啟動科學辦案。「罪犯如在台北市犯案，將會無所遁形，並要求最短時間內揪出犯罪現場、逃逸動線，並掌握嫌犯動向是我們的要求。」另外強調建制「犯罪熱點」，應要結合治安案件的統計與地理資訊系統的分析，將主要的警力資源投注在「犯罪熱點」，應要結合治安案件的統計與地理資訊系統的分析，將主要的警力資源投注於「犯罪熱點」，並歸納出犯罪案件頻繁發生的特定時刻、特定地點，如同酒駕防治於週末在重要道路口設置臨檢點而降低酒駕比例，此舉將能有效預防與抑制犯罪，也讓警力資源得以做最有利運用。 市民安居、人民放心，是連勝文認為身為一位市長所需重視的事項，當然也是台北市邁向國際城市的重要指標，遏止情節重大的刑事案件於台北市發生，並打造一個無死角的治安環境，將是我著重的承諾。"
  },
  {
    "id": "342",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/342.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/bfd5a81e632ae2bf5a97b6b7de3f056a.jpg",
    "title": "連勝文政見#16 以教育帶動臺北成為多元競爭力城市",
    "content": "針對提高台北的城市多元競爭力，提出了相關的教育政策，包括：「鼓勵跨縣市交換學生」、「爭取國外知名學術機構來台北合作設置據點」、「國小每校至少一外籍老師」、「國際交換學生倍數成長」、「教師自行決定研習課程及補助教師國外參訪」等5項相關政策。為增進台北市學童對在地文化的認識，體驗不同教育及生活環境，未來將鼓勵跨縣市的交換學生計畫。希望透過「跨縣市Long Play」計劃，讓台北市與其他縣市的學生，共同上課，共同生活，能產生更多連結，讓學童能夠快樂學習成長！此外，未來將極力爭取國外知名學術機構來台北合作設置據點，尤其是生化醫療、創意設計等領域的相關學術單位。在學生教育的部份，我們也提出每間國小至少聘請一位外籍教師，並要讓國際交換學生的名額倍增。過去曾試辦一校一外師，但是外籍教師的品質參差不齊，所以未來推動同時也將特別注意外籍教師的品質，此外，外籍教師將採契約聘任，所以不會排擠到既有教師任用的名額。對於第一線接觸學童的教師，我希望未來可以提供更多資源讓老師研習，除了補助老師在寒、暑假期間到國外進行教學觀摩與參訪外，也提供一個由下而上的機制，讓教師研習課程可以由老師自己「揪團」決定。此外，針對新住民，提出要結合社區大學，提供在地語言課程，並培養他們能夠自力更生的一技之長，協助融入台灣社會。"
  },
  {
    "id": "520",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/520.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/4203f0b62d42600e9d2cec526f2c1902.jpg",
    "title": "連勝文政見#17 打造「旗艦級」技職教育",
    "content": "前一陣子，85度C的總主廚陳立喆在挪威拿到「全球甜點廚師大賽」冠軍、而職業學校畢業的江振誠在新加坡的餐廳也被譽為是全球50大最佳餐廳。雖然不是名校畢業，但他們用專業和創意贏得全世界的尊敬，看到他們的故事，我不禁想，台北能不能繼續培養出第二個江振誠？技職教育長久以來受到社會的忽視，但現在要到翻轉的時刻，未來我當選後，我要打造旗艦級的「技職教育」。首先，我希望任內能逐步增加20%技職教育預算，這些增加的預算，我要拿來加強實務教師的聘任、增加高職生的國際交流、以及購買業界最新的設備等。在與實務接軌部分，除了推展學校與企業的合作，我還要增聘業界教師、並送技職教師到業界去研習。我也要強化技職教育的國際競爭力，增強高職生的外語能力，還要每年提供至少20個國際交換學生名額給高職生，讓餐飲科優秀的孩子可以到法國學習、讓設計科優秀的孩子可以到米蘭進修。讓台北也能培養出世界級的甜點師、工程技師或設計師等「灰領新貴」，讓技職教育也能成為另一個社會流動的機會！\r\n\r\n"
  },
  {
    "id": "399",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/399.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/20ee4a1195facd4a68a154f6fed9feb0.jpg",
    "title": "連勝文政見#18 健康台北 提升食安",
    "content": "今日和農委會前主委陳武雄、市農會理事長李國鈞及台北市的農會、水利會、市場組織的幹部及多位農業專家學者座談。會中提出「農業政策6點靈」，涵蓋產銷、食安等5面向的6項農業政策，希望為台北市擘畫更美好的農業及飲食的願景，點亮市民的身心靈。\r\n《農業6點靈政策，涵蓋產銷、食安、教育、生活、環保五大面向》\r\n在座談會中，我提出「農業6點靈」等6大項農業政策，第一是「在地生產，在地行銷」，台北市本身有許多具有特色的在地特產，應盡力推動這些特產的有機生產計畫，同時為這些在地的有機農產品建立直接的銷售通路，「未來我們會輔導有機農產與餐廳、物流業直接合作，讓消費者用最直接的方式，享受新鮮且信賴度高的有機農產品，帶動特色餐飲、休閒體驗農業的發展。」\r\n 此外，食品安全一直是消費者非常關心的核心話題，提出「擴大安全認證食材的普及性，讓民眾可以更輕易的買到經過認證的農產品」，希望未來在各大零售市場、超市及大賣場都可以設置「認證農產品」的專櫃，讓民眾更方便、更容易買到有機食材，如此可以讓優質的農產品有更多的銷售機會。\r\n我們也規劃從教育著手，提出「利用實際體驗的方式，向全民宣揚正確的食品安全與飲食觀念」。目前許多學校都有開設農業體驗的戶外教學或是參訪活動，未來將繼續推廣與深化，另一方面，向全民推廣食農教育，利用最直接的農場體驗、烹煮、飲食等活動，宣揚正確、均衡的飲食概念。\r\n台北市發展農業的主要問題就是空間有限，我提出，「將可食地景、多元地景的概念擴大成為城市綠化、居家休閒與普及農耕知識的最佳場所」，未來不僅繼續強化道路、公園的綠化的工作，同時也應善用垂直的牆面與屋頂，讓台北市綠地面積極大化、立體化。\r\n此外，我也提出「善用青山環繞、濕地涵容的優異條件，維護台北的永續生態環境」、「提升農業層次、與相關產業進行策略性結合，讓農業成為療癒系的產業」等兩項環境保護政策，我認為，台北市應可以利用原本的優質農園為核心，結合周遭的自然風景區、宗教聖地、古蹟或溫泉養生產業，融合成為新型態的深度體驗式旅遊，並用北台灣跨縣市的合作，讓北台灣的農業景點可以串連成為具有另一番風味的新興旅遊軸線。                                "
  },
  {
    "id": "420",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/420.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/5cd714ac45f94b87c913bf2905de8636.jpg",
    "title": "連勝文政見#19 五個「不讓」  強化防災工作保安康",
    "content": "我今日提出防災「五個『不讓』」政策，以「不讓防災有盲點」、「不讓老屋難抗震」、「不讓氣爆毀家園」、「不讓用火易肇災」、「不讓救災同仁士氣低」等五個「不讓」，來強化公共防災工作。我認為台北市災害潛勢極高，對於災害我們必須以戒慎態度，在平日即充份準備，以因應不確定的災害。讓市民平安是我最重要的工作之一，我上任後，在都市防災工作一定全力投入，全力治理，以「五個『不讓』為重點工作與目標，來提高台北的居住安全。一不讓：「不讓防災有盲點」建立「防災儀表板」資料庫我們認為，透過審視過去的災害教訓，未來將會善用智慧城市的優勢，整合地理資訊系統（建物資訊管理系統）與雲端技術，並引入國家機構與學術單位之資料庫，將防災相關資料庫匯流，建立一套專為台北打造的「防災儀表板」。以颱風為例，台北哪裡易淹水、各地區的區域排水狀況、超過多少時雨量哪些地區會有淹水風險，哪些地區易發生土石流、到達多少雨量哪些地區該撤離、地區中長程的防災計劃之進度等，都可以在儀表板上一目了然。而不同災害在災前預判潛勢、臨災決策依據、災害搶救與重建，都能透過防災儀表板來掌握；並在面臨災害時，讓決策者與救災者把握黃金時間，做出對的決策與正確作為。而在平日，市府可以指認各種災害的特性與潛勢，將日常訓練、基礎設施狀況、相關業務進度等資料匯入，並將執行成果列為重要訊息，相關單位的工作若有落後即提出警示。故言之，此一儀表版，是臨災時的決策依據，也是平日上緊螺絲的管考扳手，可避免盲點，讓各項防災工作充分落實。二不讓：「不讓老屋難抗震」推動防災型都更此外，台北市的住宅中，屋齡逾50年者超過3.3萬戶，整體平均屋齡已接近30年，這些可能都將成為台北市的防災隱憂。我們不能讓地震對老舊社區造成巨大威脅，推動防災型都更是未來重要的防災工作方向。未來台北市將針對耐震度或公共安全條件不足的老舊社區與建物，將協助其進行公共安全評估，以公辦都更方式來推動更新。為了務實改善老舊建物所造成的公安風險，市政府將從整體面考量，針對防災型都更提供更彈性的行政協助，來加速推動老社區更新，不讓房屋被震倒的悲劇在台北重演！三不讓：「不讓氣爆毀家園」平日上緊螺絲，災時斷然處置防災必須落實在日常生活之中，高雄氣爆事件尤其明顯，若能在平日就嚴格落實設施維護與管控，悲劇或可於事前避免發生。未來台北市將任命一位副市長負責統籌市府各局處防災工作與資訊的整合，以有效掌握各項設施維護資料的正確性及持續控管維護成效。依據台北市的特性，我們將特別著重瓦斯管線的防災工作，透過資料庫作業，對高風險地區或管線集中區，嚴格稽查第一線的維護作業是否落實。市府也將結合防災儀表板，建立多套斷然處置的劇本，若遇必要狀況，將採取強制疏散與立即停止運作的措施，以爭取處理時間避免連鎖效應或災情擴大，爭取離災避災的黃金時間。四不讓：「不讓用火易肇災」全面輔導，提升餐飲場所用火安全台北市住商混合、與市場中有許多熱食服務的特性，部分餐飲場所可能容易產生火災風險。未來市府將結合相關資源（如四年至少投入十億經費的市場改善計劃），以跨局處方式擬定全面輔導計劃，結合消防技師等專業團體，透過與各產業公會與市場自治會的合作，提供餐飲場所改善用火安全的體檢服務，並提出改善輔導與配套措施，以提升社區公共安全，讓市民生活更安心。五不讓：「不讓同仁士氣低」改善救災人員工作環境除了強化各項防救災的軟硬體外，我也注意到第一線的消防救災人員的工作環境。我認為，「第一線的消防救災人員是市民的守護神，我們必須改善第一線人員的工作環境，讓他們心無旁騖。」台灣的消防人員工作份量吃重，加上設備老舊與不足的問題，常影響消防同仁士氣，為了讓市民有第一流的救災部隊，未來市府將積極改善消防同仁的工作環境。未來市政府將爭取中央的支援，投入經費增購並改善消防同仁值勤的裝備，並視市府財政狀況，每人再新增一套消防衣帽，逐年汰舊換新。此外，消防設備與人員編制，將因地制宜，視地區特性及可能災害潛勢，配置人力及特殊器材與專業設備，以應特殊災害之搶救。未來我也將改善消防人員的職務宿舍環境並增加宿舍數量，讓其可以在良好的裝備與體能條件下從事高風險任務，並降低在台北生活花費，減低外調意願。台北市政府今年已編入明年度預算一億七千萬，於議會通過後將向中央極力爭取，我將延續郝市長的政策，爭取中央同意，發放台北市消防人員首都加給，讓台北擁有高昂士氣的專業救災部隊，市民有免於災害恐懼的生活。"
  },
  {
    "id": "513",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/513.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/27f82e1f8d50ca2c48a03a130c01fa28.jpg",
    "title": "連勝文政見#20 體貼銀髮族 打造台北成為中高齡樂活城市",
    "content": "我今探訪百歲人瑞葉楊美芬奶奶。奶奶今年高齡112歲，十分健朗。未來將全力打造台北市成為中高齡樂活城市，希望每位長者都能像葉奶奶一樣，健康、開心且長壽。讓臺北邁向中高齡樂活城市，我認為從住宅問題著手，提出「家有一老，如有一寶，公營住宅政策，鼓勵家家戶戶擁抱老寶貝」。我提出未來興建的公營住宅，將保留一定比例，提供現居鄰近社區家中有年長者，優先入住，就近照顧。此外，願意與年邁父母居住同一戶或同一社區者，將能優先入住。一區一個失智之家及長期照護中心 並鼓勵創業提供長者居家式照顧我認為未來將建立完善的長照制度、廣設長照中心，配合長期護照保險制度及「長期照護法」規劃，建構居家式、機構式、社區式的完整的長照制度，並透過扶植相關產業發展，規劃與民間機構或NGO合作，達到每一區至少一個失智之家及長期照護中心的目標。提供居家式照顧服務資源銀髮族照顧化被動為主動對於銀髮族的照顧，除了住宿之外還有許多軟性細節。我認為，鼓勵青年小額創業，對銀髮族的生活保健照顧化被動為主動。這些銀髮服務產業適合小額創業，未來將提供小額無息貸款等鼓勵年輕人創業從事銀髮族服務產業，亦有助世代融合，並可用新世代的觀點，提供大型機構所做不到的身心照顧。人生65才開始 建構豐富多元的銀髮生活形態長者有豐富的工作及人生經驗，是社會的寶藏，為使長輩退而不休，老有所用，未來市府將協助建立銀髮族人力資料庫，鼓勵開放部分工作（如需豐富經驗的咨詢工作）或社區志工機會給高齡者，讓有活力的銀髮族能持續為台北市貢獻，與市民分享生活經驗、銀髮智慧。此外也規劃未來扶植銀髮族相關產業，如銀髮健身房、高齡友善樂園、保健養生飲食及休閒旅遊、開發銀髮族益智遊戲等。透過產業發展，輔助營造台北城市成為高齡樂活城市。清除危險障礙 打造高齡友善空間我未來將全面清點及撤除全市公共場所的危險障礙，增設銀髮族友善措施，加強公園綠地的無障礙設施，並特別在觀光景點加入爬坡專用道，讓中高齡族群，也能輕易行走。此外，建立友善老人服務標章，鼓勵民間服務業提供更適切的空間規劃與服務項目，如慢食餐廳、銀髮族友善超市或賣場等，凡是軟硬體合乎一定的條件者，將由市政府給予銀髮族友善服務標章。我呼籲，立法院朝野儘速合作推動通過「長期照護服務法」，讓高齡化社會衍生的醫療照顧需求，能更法制化，更切合實際需求。"
  },
  {
    "id": "519",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/519.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/5dd1decc42268b94305a44e8765aca4a.jpg",
    "title": "連勝文政見#21 十二夜不流淚！ 零安樂不撲殺！",
    "content": "我今提出動物保護政策，主張全面朝向零安樂死，不撲殺任何一隻健康犬貓，並推動寵物履歷及遠端認養等機制，期許台北市不僅成為友善動物城市，更讓城市中所有生命都不再流淚，有個溫暖的家。我提出，「零安樂，不撲殺！」，未來規劃將動物收容所轉型為動物中途之家，透過擴大積極認養及與民間動保組織合作設置安養所等方式，全面朝向零安樂死的目標邁進，不撲殺任何一隻健康的犬貓，也不因收容空間不足而對犬貓執行安樂死！給牠們快樂的家！推動公辦民營「動物友善生活村」及遠端認養機制導入民間的專業、活力與熱忱，連勝文規劃，未來與民間動保團體或慈善團體合作經營動物之家，以公辦民營方式運作，打造動物友善生活村為目標，將軟硬體設備全面升級，也開辦各項收費課程，使能自闢財源，並成為親子寓教於樂的場地，同時透過開辦課程服務的財源，提升設施品質、增加收容空間。我也提出，將與民間共同推動遠端認養機制。對於有心認養但居住條件不允許的市民，開放遠端認養，可按月捐助費用，供給特定或不特定之流浪動物。認養人可透過遠端系統觀察所認養動物的日常活動與生活環境，也可來參與認養動物的洗澡、運動、或空間美化等等。給牠們快樂生活! 推動多元出養及寵物友善店家標章我們並規劃多元出養管道，除了一般家庭領養之外，為學校、老人之家、派出所、企業分別設計校園犬、警局犬、公司犬的飼養照顧方案和獎勵措施，提高送養率。未來市府並將輔導店家建立寵物友善環境，例如在餐廳設立專區讓飼主可與寵物一同用餐（須有實體區隔而不會影響一般用餐民眾）、購物商場需提供寵物攜行推車、旅館提供寵物床組服務等，商家符合相關規格後，市府將頒發寵物友善店家標章，讓台北市邁向寵物友善城市。落實源頭管理！推動寵物履及飼主教育講習、三日冷靜期我提出，未來將規定寵物買賣業者必須公佈販售犬貓所屬的繁殖場及繁殖場評鑑成績、健康資訊，甚至是遺傳病史等充分揭露資訊，藉以扼阻不法犬貓繁殖，此外，亦將委託動保組織及專業獸醫協助北市寵物買賣業的稽查。為了避免市民因櫥窗瀏覽而衝動購買，買後又無力飼養、造成棄養，我提出，台北市寵物店家須提供飼養需知，供民眾審慎評估。並推動飼主購買寵物前的講習，對於飼主做充分的責任教育，並限定在確認購買意願繳交訂金後，至少應經過三日的冷靜期，才能帶回飼養。我們希望，「未來的台北市，不再有暗夜在街頭巷尾徘迴的身影，不再有倒數生命的眼淚，每個生命，都能快樂生活。」"
  },
  {
    "id": "525",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/525.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/e43fb14e2933c4d0425f77dfbf574cfc.jpg",
    "title": "連勝文政見#22 捍衛居住正義 全方位住宅政策",
    "content": "我今日晚上來Working Stay第5站-錦華里及光明里守望相助隊，加入夜間巡守的行列。我認為，治安是住宅問題的前提，沒有好的治安就沒有好的住宅，所以治安問題是根本問題，未來若有機會為市民服務，將把住的問題擺在第一優先，全力解決。我認為，在錦華里及光明里看到「台北精神」，「偉大的市民為偉大的城市服務，一種無私奉獻的精神，讓我很感動，我相信我是台北市第一位親自跟著巡守隊一起走訪鄰里、維持秩序的市長候選人，未來我也會為秉持這份『台北精神』，為台北市成為國際安全社區而努力。今也正值巢運夜宿活動，我在收到巢運送五大訴求請願書時即簽署表示支持，我強調並力挺巢運的5大居住改革訴求，包括居住人權入憲、終結強拆迫遷，改革房產稅制、杜絕投機炒作，改革房產稅制、杜絕投機炒作，檢討公地法令、停建合宜住宅，廣建社宅達5%、成立住宅法人，擴大租屋市場、制訂租賃專法等。我是此次台北市長選舉中，最早提出豪宅稅、住宅政策規劃最完善的候選人，包括大幅提高豪宅稅，用於租金補貼，廣建公營住宅存量達20000戶，及積極推動都市更新，藉由公共回饋取得公營住宅。未來若進入市府服務，絕對從市府能掌握的法制、稅率、居住環境、交通等全方面著手，把市民住的問題解決。此外，為讓大家住得安心、社區守望相助的力量發揮到最大，保障巡守隊的安全，我也提出「鄰里來幫忙，安心住好房」社區守望相助隊政策，包括：1.各社區成立且正常運作6個月以上之守望相助隊，參加並通過評鑑，每年每隊基本補助費用將由2.5萬增加至5萬。2.市政府將為隊員投保，提供與義交額度相同之意外險，為參與公共工作者增加保障。"
  },
  {
    "id": "537",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/537.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/62184af162cfa8259e3191603fb1fca9.jpg",
    "title": "連勝文政見#23 打造台北成為流行音樂之都",
    "content": "台北是華人流行音樂文化重鎮。近年來大陸市場興起，亞洲音樂也大步走進歐美市場，本應是台灣大展身手的好時機，卻因外有韓流強勢競爭，內有本地音樂市場消費習慣的改變，未來台灣流行音樂的發展，需要有新的策略來面對新的挑戰，而台北是台灣流行音樂的關鍵基地，要發揚光大台灣流行音樂的實力，台北的角色不可或缺，要發揮更積極的影響力，與更多公共政策的準備。流行音樂不只是代表台北或台灣的文化，更具有產業意義。連勝文認為，流行音樂政策，不只是文化政策，更是產業政策。有產業作為基礎，各種機會都可能發生。我認為，要振興台北市流行音樂，應該由音樂界和市民文化建構兩端下手，一方面要尋找空間經費、鬆綁過時法規，創造產業發展的土壤；一方面以城市力量行銷、還要廣邀國際買家，讓台灣的音樂走向世界的藍海市場。垂直向度是大眾化國際市場和各類音樂的多元紮根，水平向度則是鼓勵創作者與厚植在地市場，市府則發揮服務平台與資源提供者的角色，來為市民、為產業、為台北市，創造最大的效益。創造機會：用政策來培養環境產業的發展，必須要從法規、組織、公有資源、管理機制等面向提出多重解方，才能建立產業良性發展的環境。未來臺北流行音樂產業的相關公共政策，政府將邀請產業人士、音樂人士與文化意見領袖參與「台北流行音樂推動委員會」，將其作為咨詢機構，強化決策角色，來參與政策與公共計劃的研擬，讓政策符合產業的需要，並向中央爭取相關法令的修訂與資源投入，讓公共制度與整個城市成為產業的後盾。而為了更完整滿足法規現代化的需要，我們應該建立民間參與對話機制，依照產業需求、滿足市民期待兩原則，制定「台北流行音樂文化產業自治條例」。讓政策從民間出發，讓法規為產業解決問題。音樂產業最重要的資源就是人才，各式人才都需要培訓，市府將透過各式政策鼓勵民間團隊在台北設置流行音樂相關機構，特別是專業培訓單位，以長期向下發掘、培養、行銷明星、創作者與表演者。除了培訓表現人才，還需要有行銷、法律、財務等專業團隊的支持；要利用新時代的傳播方式，更需要程式、網路、設備的開發者與投資者，這些團隊缺一不可，我們要利用市府整體力量，讓台北成為如「專業經紀」、「展演專業與週邊服務」、「法務行銷與財務」、「創作製作」、「多媒體整合」、「文化創投公司」等等與流行音樂相關企業進駐而群聚的城市，此一群聚效應將成為良性循環，為流行音樂產業打下好的基礎。流行音樂產業也可以是高科技產業，在委員會協助下，市府將因應產業趨勢規劃政策，鼓勵新創技術在流行音樂的利用，與相關公司進駐台北設置研發單位，如現在越來越成熟的「浸入式虛擬實境設備」（如Oculus Rift)的應用，未來的音樂演唱會，除了現場觀看，可能還可以購買線上門票、從不同角度，甚至表演者的第一人稱視點來觀賞，提供觀眾新的體驗，這種技術與新體驗將吸引千萬里外的觀眾付費進場，為展演活動創造全新且巨大的產值，但我們必須先於趨勢之前，才能為產業，為台北創造先機。善用契機：台北流行音樂中心近年韓流的崛起，除了讓世界看到韓國流行文化力量外，也讓我們體認到，新時代的「文化」若要能夠成為「產業」，單靠有才華的創作家，或是滿腔熱血的小型工作團隊是不夠的。要穩定的創作出品質好、數量足的好音樂，最重要的是要有源源不絕，後浪前浪的人才養成，產品才會有競爭力、才會跟的上最新的潮流趨勢。台北流行音樂中心，目前正在南港基地興建中，其所在區位鄰近南港車站三鐵共構，具有優越的交通條件。完工後的北流中心，將設置展演、排練、錄音、剪輯的空間與設備。這些軟硬體設備，除了提供商業上的使用外，我們還要規劃全套機制，讓在成為產業群聚中心與人才培育基地，讓有熱情、有才華的素人，能夠在此接受完整的培訓，並利用中心的設備練習、實習、表演，建立產業人才的深度與廣度。除了流行音樂人才，如歌手、樂手、等，我們也希望可以培養表演藝術的其他人才，如舞者、魔術師、甚至節目企劃、展場設計等，都是台北的新文化產業發展所需要的。北流是流行音樂產業的契機，善用此一機會，可以創造群聚效應，發揮台北優勢與綜效，未來市府將以「政府角色極小化，產業活力極大化」的思維，透過委員會的協助，規劃出有助產業活力的未來北流中心營運、管理機制，讓公共場館投資，成為產業活力的來源。解決問題：輔導展演空間合法化除了主流的流行音樂外，從民歌西餐廳時代起，台北市就有著許多小型的聚點，以副業或半主業的方式舉辦現場演出，提供新生音樂人出道的場所。近二十年，青年間流行的音樂型式，從抒情的民歌逐漸轉型為動感的搖滾或爵士樂，小型的音樂演出空間也不斷出現。小眾的音樂演出，由於相關法規限制，不易取得完全合法的場地空間。我們應該要在不影響社區安寧和滿足現實公安需求的前提下，透過檢討法規議題與解決方式、輔導展演空間升級與合法、或評估對營業場所非常態性辦理表演活動發放一次性許可等作為，尋找產業發展與城市治理的新平衡。將台灣流音行銷世界 打造音樂內容交易市場坎城是一個位於法國南部，人口只有七萬的小城，卻因為舉辦坎城影展，成為世界知名的城鎮。每年影展期間，眾星雲集，片商齊聚，也為法國創造巨大的文化產值，在當地提供許多的工作機會。已經舉辦超過二十年的台北國際書展，也是每年年初台北城的盛事，同時提供台北市民購書與國際書商來台交易新書版權的場所。台北市擁有華語社會最自由、最開放的土壤，除了圖書出版外，我們應該要有潛力成為華文音樂的重要發源地、集散地。我們將透過與民間合作的方式，舉辦台北音樂節活動，利用夏季或是跨年期間，鼓勵台北與全台灣的音樂人、表演人、文化人，在音樂節期間舉辦各種展演活動。市府則幫忙對外行銷，邀請國際觀光客、商務客來台參與，除創造旅遊產值之外，也幫忙將台灣的好音樂、好創意，推向全世界。而未來流行音樂節慶大型活動，市府將不扮演主導角色，而將鼓勵民間發想提案，政府以提供資源協作與行政支援為主，讓民間的活力發揮最大的影響力。用各種手段厚植本地市場創造產業環境，本地市場也是關鍵目標，市府將多管齊下，以各種策略與投入公共資源讓流行音樂成為臺北的城市氛圍，甚至是生活習慣，來厚植本地市場：（一）由「台北流行音樂推動委員會」評估全年應由市府提供公共協助之活動，以掌握公共資源投入各項活動的正當性。（二）經委員會指認展演活動之公共價值後，整合市府各種行銷資源和力量，協助行銷台北音樂展演活動，建立台北流行音樂專屬的宣傳媒介（中英日韓語文之紙本手冊、網站及APP，並以優惠價格提供捷運燈箱及各種交通場站廣告版面給流行音樂展演活動。（三）輔導livehouse場所升級或解決法規議題，並釋出公有空間資源，如夏日河濱地、公共老屋再利用、花博園區等空間以合理租金方式提供民間標租，協助育成各式音樂演出特區，讓音樂創作與消費模式在台北生根，培養產業土壤。（四）提供教材與講師費用之補助，鼓勵高國中音樂課程引入流行音樂鑑賞之教學元素，以擴大學生對流行音樂之興趣。（五)在台北電台提供黃金時段，徵選民間團隊或學生ＤＪ主持，以青年觀點、消費取向製作流行音樂節目與市民聽眾分享，開拓學校以外的音樂鑑賞力。(六)規劃年度城市音樂創作獎，每年以「台北元素」為創造主題，如河流、巷弄、美食，用「台北曲唱出台北事」的方式徵求創意，除了鼓勵音樂創作，優秀作品也可成為城市觀光行銷的內容，一舉數得。（七）建立公共機制，鼓勵社區舉辦「台北音樂達人街坊社區分享會」之活動，讓城市為數眾多的音樂迷與收藏家、音樂鑑賞家者和研究者向市民分享其音樂知識，讓城市產生更多可以讓音樂愛好者碰面認識和交流的場所和平台，形成一個匯集各種音樂的網絡出現，厚植台北的音樂實力。（八吸引外地、國際的音樂人來台駐市創作、在地交流。讓臺北音樂創作環境更國際化、多元化。（九）規劃不擾鄰的大型戶外表演場所，由民間提案，由政府提供場地與行政之協助，舉辦台北市大型夏季音樂節慶或跨年祭，讓音樂節慶成為台北盛事與市民生活習慣。（十）對音樂或文化公共演出活動之申請，市府將簡化行政流程與提供單一窗口之協助。（十一）投入資源建立「台北音樂」資料庫，提供音樂採集與音樂典藏之功能，並充實北流中心的內容。（十二）文化節慶將朝「創意與想像由民間發動，政府與文化行政人員退居二線」方向規劃，讓民間活力透過公共資源釋放。並讓民間能量轉成為產業能量。（十三）除了新興創作音樂，台北也累積了華人資深音樂創作成果，市府也將鼓勵或規劃適合特定世代客群的表演場所，提供資深藝人演出機會，與銀髮世代的音樂消費活動，進一步並可提升為觀光模式。"
  },
  {
    "id": "552",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/552.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/8dace6974487cfac70dc133653915991.jpg",
    "title": "連勝文政見#24 看見台北客家 客家親子館延續客語",
    "content": "我今提出客家政策的六大藍圖，客家文化的延續很重要，未來將在台北市12個行政區分別設置一所「客家親子館」，提供家長與6歲以下幼兒免費享用的活動空間，讓幼兒與家長可以輕易接觸到客家文化，將學習年齡向下扎根，讓幼童在自然而然的環境下接觸客家文化。我認為資訊科技結合教育已成為教育新趨勢，我們將會致力於多媒體和互動式教材，以動畫和影音等不同類型來吸引幼童和市民的興趣，藉由生活化的客語教學來提高學習效率。另外，客家文化蘊含音樂、舞蹈、戲曲、語言以及生活習俗等多元面向，將配合各種需求和年齡層等設計，透過電視和廣播等電子媒體，以戲劇和節目中以多元型態推廣客家文化，也可讓客家年輕藝文團體有表演舞台，鼓勵年輕人延續客家藝文。「客家產業化」也是重要的項目之一，將規劃屬於文創發想者的「客家文創館」，網羅各領域文創產業有成的名師來教課，包括客家主廚、流行音樂人、文創業者、戲曲老師、服裝設計師等透過傳承，將文創異想化為可能，把技術和創意傳授給對客家產業有興趣的年輕人，而年輕文創者再把客家文化設計成產品，在台北市客家主題公園、專賣中心或其他市區假日市集來銷售，實現產銷合一的目標。除了產業化外，客家國際化也很重要。我認為未來將致力於把台北市提升為全台的客家平台，所有的客家流行音樂和戲劇等藝文都可在台北市相互交流，還可延伸成為國際客家的平台，定期地舉辦國際客家研討會和表演交流。除此之外也將致力於培養客家流行音樂和客家戲曲團體成為國際知名表演團體，例如:國際知名舞台劇「歌劇魅影」，表演團隊可到全世界巡迴演出。客家戲曲團體也可榮升為國際性的表演團體到國外宣揚客家戲曲外，還能為客家年輕族群找出新的演藝出路。未來將與台北市的大專院校合作，設立客家相關系所，以長期整體性的教育來培育全面性的客家人才，另外可透過客家學程的設立，讓其他科系的學生也可跨系來選修，透過客家學科的課程來認識客家文化，再結合其他領域拓展推廣客家文化。「義民爺」為台灣客家信仰，連勝文表示，未來將在台北市成立「義民爺文化會館」，館內將規劃為義民廟，裡面供奉義民爺的牌位，還可成立歷史館，陳列義民爺英勇的故事。此外，未來每年的台北客家義民祭都可在會館舉辦，吸引更多的民眾前來參加。"
  },
  {
    "id": "558",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/558.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/907a94336f5222bb812982223049961c.jpg",
    "title": "連勝文政見#25 五帖市立醫療妙方 守護市民健康 台北醫級棒",
    "content": "銀髮照顧單一窗口，整合醫療/社政/衛政資源，市立醫院示範先行因應高齡化社會來臨，銀髮長期照顧的醫療需求漸趨重要，然現在醫療網絡建立不盡完善，連勝文規劃，未來將以市立醫院為示範醫院，作為台北市各類長期照顧資源的單一窗口，並建構資訊平台整合社政及衛政等資訊，如失能老人在市醫便能得到相關醫療資源（包括社工及照顧人員）協助，以及完成後續相關社會福利資源的申請等，提供連續且完整的照顧。讓市立醫院成為社區健康守護者連勝文表示，聯合醫院各院區均位於台北市重要地區，未來，我們將強化市立醫院的社區角色與責任，建構以市民為中心的公共衛生照護體系，深耕社區及弱勢族群照護，使社區居民在預防醫學、及居家保健能獲得更多直接協助，增加對市醫的認同，以提高就近就醫，並建立在地就醫的信任感。提升市醫醫療品質，發展台北市聯合醫院各院區特色連勝文提出，鑑於未來市醫將擔負更多社會責任，未來任內將全面調整市立醫院醫療軟、硬體設備，以改善全體市立醫院的醫療品質及工作環境，提升基層醫療人員士氣，同時也發展市立醫院各院區之醫療特色。發展國際醫療旅遊產業，掌握商機連勝文提出，未來結合各項台北市特色觀光資源，如北投溫泉、文山茶園等，發展觀光醫療產業，以「預防醫學」及「預防保建」為主軸推廣健康檢查服務，輔以輕鬆養生之旅遊活動，並搭配國際行銷宣傳，吸引國際觀光及商務客。醫卡悠遊，「台北卡」累積健康點數透過台北市民專屬之「台北卡」，鼓勵台北市民參與各項健康促進活動，並給予點數回饋，如未來市民使用各區運動中心設施、Youbike、參加市府各項免費健康篩檢服務等，將可獲得健康點數，並可於各項公共付費措施中折抵現金，甚至兌換獎品。"
  },
  {
    "id": "609",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/609.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/e5e29f2a5b4d2e053b207c3e85d28257.jpg",
    "title": "連勝文政見#26 勞權保障 多管齊下 打造優質勞動環境",
    "content": "台北市的勞工朋友，來自天南地北、四面八方。不論是本地人、外地人、甚至是外國人，大家都來到這裡，追求自己的發展、貢獻自己的力量、豐富我們的城市。不管是藍領或白領，高薪或低薪，大家都努力為台北城製造養分、輸送氧氣，使我們能夠居住在一個充滿生命、富有力量的都市裡。作為市長候選人，我認為，在吸引外來投資、增加就業機會的同時，如何妥善保護受雇者權益，維持優質的勞動環境，使優秀的人才願意來台北工作，在台北生活，也是同等重要的大事。加強勞動檢查 重罰違法雇主 保障勞工權益現在的薪水族，工作越來越累，生活越來越難。政府在現行法規中提供的各種薪資、工時、假期的權利，往往是口惠而無實益，看得到卻吃不到。所以，負責任的勞工政策，第一步就是要落實勞權法規，使雇主尊重員工應有的法定權利。首先，我們要修訂勞動檢查違規業者的裁罰標準，將工時、工資、假期方面的違規，由現行的併案裁罰，改為將每一人、每一日的違規，都視為獨立的違規事由，分別開罰。除一般勞動條件外，變形工時、責任制等勞基法許可的特殊勞動條件，將嚴格要求廠商，必須確實依法備查，勞動局也要實質審查勞動契約，加強工作現場勞動檢查。不讓企業濫用、不讓市民吃虧。除了對於台北市內的違法雇主，依法處罰外，市府也將針對國內各家違法受罰的企業，列入勞動黑名單公告。供市民求職時參考，趨吉避凶。擴大就業保護網 重點扶持新鮮人、建教生、身心障礙人士台北市的許多青年朋友，在從學校畢業、或服完兵役之後，若是當下的就業環境不佳，便可能陷入非自願性失業的困境。針對這個問題，我希望推動「初次尋職青年就業服務方案」。為有志投入台北市勞動市場的青年朋友，擴大「台北市職能發展學院」機能，提供職涯諮商、職場參訪、職訓課程，讓青年朋友順利從校園走入職場。另一方面，我希望可以對初次尋職，未曾納入勞工保險的失業青年，發放一次性，最長六個月，每月6000元的求職津貼。我們要幫助職場新鮮人，在台北市站穩腳步，安心求職。此外，與台北市學校合作的建教生、實習生等需市府監督的建教合作計畫，將上網公開與建教生簽訂的合約條款，讓家長能安心讓孩子參與建教合作，學習成長。除了青年勞工朋友外，弱勢者的勞動權益，也應該再進一步提升。由於社會對身心障礙人士的刻板印象，使得許多身障朋友連面試的機會都不易取得，失業率是一般國民的3倍。對此，我要積極爭取更多適合身障者工作的產業，如遠端監看、雲端服務、話務中心等，進駐台北市。再針對願意提高晉用身障員工比例的公司，給予職務再設計器材的更新補助，市府採購評選優惠等措施，以增加身障者的就業機會。身障朋友不應被視為社會的負擔，台北市政府要幫助他們，找到自己的一片天。勞團體質再強化 勞權補助再加碼台北市有現有超過五百個勞工團體、工會組織，積極為各行各業的勞工朋友，謀求福利，爭取權利。台北市政府也要成為這些工會、團體的後援，為工會組織提供會計師、律師團隊的專業諮詢，並協助辦公會所的取得。我們要協助工會，讓大家的運作更健全，在服務會員時，也能夠更有力量。對於一般勞工或工會幹部，與雇主發生勞資爭議或進入訴訟者，應再放寬「勞工權益基金補助辦法」對於律師費與生活費用之申請標準與金額上限，方能更有效保障勞工於爭訟期間之生活所需。市府帶頭，不濫用派遣機制；約束業者，不欺壓派遣勞工此外，在市府的人力需求許可下，我也將努力降低市府及所屬單位進用派遣勞工的比例。在與人力派遣公司簽訂的承攬契約中，一定要明確保障派遣員工的勞動條件，如時薪門檻，與工時計算標準等，不得低於正職人員。業者提供服務，理應獲得應有利潤，但是絕不容許衍生成為政府省小錢、業者賺大錢、勞工吃大虧的不平等結構。台北市有超過一百二十萬名勞工，在各種職業場所貢獻心力，我們要從基層開始，幫助大家順利投入職場。我們要鼓勵好老闆，處罰慣老闆，讓大家享應享的勞動權益，得應有的勞動報酬。有好員工、才有好企業，有好市民、才有好台北，我是連勝文，我要做到！"
  },
  {
    "id": "618",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/618.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/f044c24ec501df4cf99b396acd6942e1.jpg",
    "title": "連勝文政見#27 十一招 打造台北市全方位體育環境",
    "content": "我今天公佈體育政策，一口氣提出十一項體育相關的措施與方案，包括爭取國際體育活動、規劃各式特色的體育節慶、完善選手培育制度、推廣特殊體育、公共場地活化使用等及各項強化軟硬體等等，使出十一項完整的體育政策連續技，打造台北市的全方位體育環境！十一項體育政策如下：1.善用2017世大運契機，厚植城市體育能量善用2017世大運，提升台北國際能見度，擴大市民參與，增進國民外交。持續興建或優化大型競賽及運動場館，提供選手競技舞台，釋放世大運場地資源，規劃公共參與機制，活化運用，讓國際型體育活動在台北更為活絡。2.規劃體育節慶，市民起身動起來連勝文提出，學校、社區雙管齊下，各級學校發展運動特色，善用學校夜間空間而拓展至社區，由市府編列經費及行政協助，廣徵市民提案，推動年度「台北體育日」，如全民直排輪大遊行或陽明山自行車攻坡踏騎日，推廣台北特色。而近年來跑步運動盛行，市府也將與民間合作，引入各項多元而有特色的臺北馬拉松/路跑活動，如「爭取國際馬拉松或路跑賽事來台北舉辦」、「由市民提案、市府協辦的各式公共主題路跑賽事（如台北老風情路跑、讓嫦娥看我們跑等賽事）、或由市府主辦免收費的路跑活動來推廣跑步文化。3.鼓勵市民運動，舉辦「台北運動望年會」邀請運動主題社群與各體育團體，於年末舉辦「臺北運動望年會」，一起對話隔年度各項公共體育計劃，傾聽各團體期待與建議，作為政策參考。並藉由「社區提案型預算」，加強運動社區之營造。4.推廣特殊體育，充實不同族群運動樂趣連勝文希望未來能強化特殊體育的領域，包括社區提供銀髮族簡易運動空間，提倡身心障礙適宜之體育活動。釋放低度利用之公共空間，提供特殊主題運動族群（如街舞、滑板）申請使用。5.體育習慣從小培養，開發下一代身體潛能連勝文規劃，引入國際性運動項目，規劃重點學校，或與民間團體合作，釋出公共場地資源，長期協助專項運動向下紮根，補助優秀青少年選手出國比賽，從小累積國際交流經驗。6.完善選手培育制度，厚植競技運動實力完善本市運動選手選、訓、賽、輔、獎機制，透過基層運動訓練站及競技運動訓練暨科學中心計畫，厚植本市競技運動實力。7.規劃補助機制，為社區引入便宜又方便的運動課程，經由廣佈各式運動課程，也提供體育人才其他職涯選擇。8.推廣運動志工服務結合網路社群、民間團體，建立運動志工運作機制及管理制度，廣邀市民投入服務，參與重大政策，並藉以推廣各項運動。9.鼓勵民間投資與贊助，協助運動產業發展藉由民間投資興建公共建設，提升運動場館公共服務品質；鼓勵企業參與體育活動贊助及投資經營，促進運動產業活絡發展。10.公共場地更活化，讓各項運動生根「市府借場地，民間釋能量」，規劃公共場地場館由民間協助營運管理，使用規則更明確，釋放公共場地資源，讓各項運動生根。11.市府籌建「台北運動城」APP，整合多項優惠將運動中心預約、各式運動場地位置、各式運動組隊媒合、自行車路線、各式運動線上教學等功能整合，並可整合「台北卡」之雲端功能進行健康管理，或利用台北卡內建悠遊卡功能，提供運動中心或特約商店之優惠。"
  },
  {
    "id": "622",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/622.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/350cda617a0df9877db03e6613ad42e4.jpg",
    "title": "連勝文政見#28 防疫五部曲 讓市民安心放心",
    "content": "近日伊波拉病毒使得人心惶惶，我今提出防疫五部曲，包括「呼籲中央成立疫情指揮中心，防疫不脫鉤」、「全面把關，疫情透明」、「加強防疫裝備及訓練」、「全面增設消毒洗手設備」、「前線人員設置高額保險及危險加給」，將行政系統、預防措施、保險加給等都一併考慮，希望能讓台北市民安心放心。呼籲中央成立疫情指揮中心 中央、地方通力合作 防疫不脫鉤由於伊波拉病毒防疫工作涉及衛服部、交通部等跨部會合作，因此，我呼籲，防疫指揮系統應拉高層級至行政院，成立中央流行疫情指揮中心，並邀請各級地方政府加入，透過中央統一指揮，並運用風險地圖採取風險管控及防疫措施，讓防疫工作不脫鉤。全面把關，疫情透明，讓民眾安心我認為，疫情的現況及相關知識應該充分與媒體及民眾溝通，透過疫情資訊的透明及防疫教育，讓民眾心安，並有所準備，「應該在台北市大力宣導若有發燒嘔吐腹瀉等伊波拉相關症狀及旅遊史之高風險病患，求醫前應先撥打專線電話(疾管署1922， 台北市1999)，切勿自行至醫院求醫。」。此外，全面把關，是防堵疫情的重要防線，對於入境的外籍旅客，將開發手機自動發送簡訊機制告知伊拉疫情通報專線（1922及1999），讓外籍旅客在境內發現疑似症狀時，能第一時間正確通報相關單位，以利後續防疫措施啟動。此外，配合衛服部入境申報單及藍卡填寫機制，對於曾經到達伊波拉病毒高風險區域及國家之旅客，掌握其旅客資料，以進行防疫及做後續關懷。若發現疑似症狀，便立即通報，並與其他人員做適當區隔。加強防疫裝備及訓練，保護前線防疫人員我們將邀請感染醫學專家集中整合，統合操作給各醫院醫護人員、其他外包清潔人員、消防、環保人員等，進行伊波拉病毒的相關醫療防護訓練及醫院實務操作訓練，讓前線相關人員擁有正確防疫觀念及實務操作經驗，降低感染風險。此外，全面清點及增購北市各醫院相關防疫裝備，確保各院擁有最新且充足的防疫器材及裝備，並對於各院防疫物資建立管控機制，以利各院做彈性調度。全面增設消毒洗手設備本於「早期發現早期圍堵，一滴不漏」的精神，因此，未來將在各級學校及所有北市公共場所應增加擺放酒精性洗手消毒液，並加強洗手宣導，降低學童感染風險，讓家長安心。做第一線醫護人員之後盾，設置高額保險及危險加給連勝文認為，對於所有抗疫的一線醫護人員，包括各醫院的急診中心等，應設置保險機制，此外，對於目前堅守崗位的前線抗疫醫護人員，亦應透過提高加給等方式予以鼓勵。"
  },
  {
    "id": "650",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/650.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/0406a81170a3cc554c9745871bbaec47.jpg",
    "title": "連勝文政見#29 光榮台北 美好明日",
    "content": "一、為何談國際化？當整個社會都已經甘於小確幸的時候，國際化的議題已經越來越少人提及，也越來越少人在關心了，但作為一個首都的市長，我不能不在意這個趨勢和發展。中韓FTA今年底就要簽署、RCEP已經談到十加六，預計2015年完成談判，但台灣在「跨太平洋夥伴協定（TPP）」及「區域全面經濟夥伴協定（RCEP）」兩個主要區域貿易協定中，卻還遲遲沒有進展。但面對這樣的阻礙，台北不能停止前進，相反的，我們要更加努力，國家不方便做的，讓台北來作！透過城市外交、非政府組織及慈善組織（NGO）、文化交流等，發揮台北影響力，同時透過型塑良好投資環境、扶植多元創業創新機會、鼓勵新型產業發展、提升台北在周遭城市的商業戰略地位，厚植台北的經濟與商業實力。透過軟實力（文化及新台北精神）與硬實力（蓬勃的商業生機）的結合，讓台北在全球化的過程中，走出自己的道路！二、我的台北國際藍圖成長超越自己我在此宣示，未來我若當選，我四年任內至少吸引外資 500 億，創造5萬個就業機會在台北市。為了達到這樣的目標，我要持續推動重大建設（雙子星大樓、台北大巨蛋）。此外，我也要打造台北市的頂尖產業聚落，發展內湖、南港為新都心，產值再翻倍。並在士林、北投發展生技園區，以及信義、中正的金融雙核心！最後，我要發展台北重要策略產業，來帶動 GDP 成長（生技醫療、觀光、文創設計）。人力闖全球國際語文能力在我的教育政策中，仍是重中之重。我的目標是讓每個有心想學英文的學童，無論他的家庭經濟狀況如何，都能擁有充足的資源。因此，我要在校園裡塑造國際化的環境，包括增加英語情境中心、交換學生要倍增、圖書館增加外文繪本、聘用外籍老師、鼓勵國外學術機構來設點等。此外，對於脫離校園的年輕人及上班族，我們也有相關鼓勵政策，包括提供留學獎學金，鼓勵年輕人走出去、獎勵培養各行各業外語種子員工、補助計程車司機的外文進修等，此外，全面檢視台北市軟、硬體公共設施的雙語環境。讓人力資本全面得到提升！多元像紐約台北市多元族群融合的城市，已經有越來越多文化的新住民選擇在台北落地生根，對於這些新住民，我們除了要關懷、協助他們融入台灣社會並培養他們自力更生的一技之長外，對於他們母國的文化，我們也要保留、尊重、甚至協助推廣，讓民眾台北城市裡，便能看到、感受到不同文化的原始溫度。 在具體做法上，我們會：推廣新住民母國文化或節慶、培養新住民一技之長、增設新移民會館、1999常設新住民語言之通譯人才。臺北在華人世界也扮演著文化先行者的角色，我們在出版、流行音樂、與美食的表現有目共睹，而台灣是華人世界最開放最自由的民主社會，所提供的創意與創作的自由空間，是我們最寶貴有是最具競爭力的能量。台灣的藝術團體很多都集中在臺北，這是我們讓全球更認識的最好主題之一，我們將厚植城市文化力量，鼓勵文化交流，讓臺北持續扮演亞洲文化重鎮，與華人世界的創作基地。宜居像京都台北和京都一樣，三面環山，是擁有好山好水的城市，更重要的是，台北和京都都是讓人覺得有溫度、有特殊底藴的城市！京都在環保永續及發展中取得平衡、在保存歷史文化及現代發展找到理想的調和，我們也將讓成為全球最適合居住的城市之一！宜居像京都並非全面複製京都作法，而是師法它對環境品質與自我特色堅持的精神，將台北發展成為一個永續、宜居的城市。台北擁有獨特的巷弄美學和文化底藴，及濃厚的人情及互助共享等自我特色，我們還會建立各項環境指標作為提升臺北的重要方向，長期經營，臺北絕對有實力可以發展成為亞洲最宜居的城市之一。效率像新加坡我在業界擁有豐富的經歷，而未來若能進入市府，我也希望將企業化的經營理念與精神引入市府，透過環境文化的再造及獎勵制度，提振基層市府人員的士氣，同時全面檢視市府相關作業流程，提升行政效率。此外，為了引入更多外資在台北設點，我也將設立外商咨詢委員會，第一手掌握外資的需求並提供快速的協助。另外，我也要設立外商投資的單一窗口，協助取得工作證、辦公室設立、居住、及子女教育問題等。資訊傳遞效率也是我所重視的，過去我在投資銀行工作時，24小時全面備戰，隨時都要掌握第一手的資訊，掌握資訊的速度必須以「秒」為單位，因此，對於商務人士而言，資訊掌握速度決定制勝關鍵！我將大力推動「智慧城市」這項重要工作，透過掌握大數據與開放資料（open data）提升城市治理效能，透過佈建全市光纖與優化基礎設施，讓台北市政府可以扮演更積極的角色，我們也將引入新技術，讓目前台北市的無線上網的服務可以再提升，真正做到「無線臺北，無所限制」的目標！創業像矽谷台灣ICT產業的發展在世界上是數一數二的，而近幾年，我們也看到越來越多的台灣年輕創業家開始在市場上展露頭角，因此，我認為台北應該掌握這一波新一代創業的精神，讓台北成為華人創新與創投中心，並透過空間的提供、專業的後援、及財務的支援等面向，讓市府成為這些創業家堅強的後盾！在具體做法上，未來，我們會建立更多創業育成中心，為創業者提供更平價、合宜的創業空間，降低初期租金負擔。在專業支援上，市府也將組成創業顧問團（包括會計師、律師等）進駐，提供創業者專業的後勤支援，而在資金部分，我們也將提供貸款、媒合創投及天使投資人等資源，提供創業者必要子彈！三、國際台北，光榮台北一個能在全球競爭立足的城市，一定是對自己有自信、有光榮感的城市。自信心與光榮感並非來自對他者的排斥，或是偏狹的自滿，而是在種種城市文化與日常生活中，營造自己獨有的堅持與底藴，而這些獨特性也揉和了多元、開放、包容、民主、參與、分享等普世價值，而成為一種接軌全球的在地氣質與氣度。未來我們將利用政策、節慶、事件等各式公共機會，把事情做好做對，並廣邀市民參與，讓市民民成為推動市政、造就臺北的一份子，並讓這些成績成為眾人共享的成果，累積市民對臺北的光榮感：1.華人世界最開放的多采城市：透過產業、文化、流行、觀光、國際交流等政策，讓更多人體會臺北作為華人世界最開放包容的城市魅力，並吸引全球人才來此定居發展。2.2016世界設計之都：將透過市民參與，以「透過設計解決市政課題」為方向，找出「二十個臺北小革命」設計解方，並透過設計讓臺北特色、臺北聲音、臺北象徵被彰顯，並透過行銷將向全球介紹這些成果，讓世人更認識臺北，臺北人更以臺北為榮。3.2017台北世大運：全力辦好世大運，以國際賽事向全球發聲，行銷臺北。4.節慶特色化：妥善規劃，發揮創意，光大在地特色節慶，或引入國際型主題節慶，結合觀光，讓臺北透過節慶被更多人喜愛，市民因節慶備感光榮。5.社區營造，公共參與：由草根與市民出發，營造臺北的特有風情，市府將以每年每區一千萬之社區提案型預算，深耕本地的社區營造、公共參與等，把事情做好做對，讓市民成為推動市政、造就臺北的一份子，並讓這些成績成為眾人共享的成果。"
  },
  {
    "id": "693",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/693.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/d04d71e363675ed3a8da48ebdf5f5a70.jpg",
    "title": "連勝文政見#30 幫助慢飛天使，連勝文永不放棄",
    "content": "我今提出特殊教育政策，提出六項措施，加強在幼托、國民教育、特教環境、就職資源及親子身心照顧等方面的資源，希望能給每一個有特教生的家庭更多支持，幫助每一個慢飛天使快樂長大。教育政策向來是我提出的政策中重要的一環，除了日前的適性教育、旗艦型技職教育、強化社區大學、多元競爭力教育政策之外，陸續請教了學者專家，並與台北視障者家長協會、台北市聽障者聲暉協會、台北市智障者家長協會、台北市學習障礙者家長協會、台北市自閉症家長協會、中華民國腦性麻痺協會、台灣赤子心過動症協會等代表座談，與家長交換意見，以提出最適切需求的政策。公立嬰托、幼托擔負照顧特殊孩子的責任民間嬰幼兒托育機構，常拒絕照顧這些特殊的孩子。我認為，對於這些擁有特殊孩子的家庭，市府應該提供更多協助，來降低家長們的負擔，規劃未來將培育更多優質、合格、且經過專業訓練的保姆，讓每一區的公立托育中心，都能配有足夠的合格保姆，擔負照顧特殊孩子的責任。此外，各區公立托育中心亦可與各區市立聯合醫院結盟，針對有發展遲緩症狀之兒童，即時評估並提供早療服務，勿讓孩子錯失6歲以前的黃金療癒期。強化資源班的教育資源，打造校園融合環境我認為，特教生的受教品質應再提升，除了師生比應該再降低外，未來亦將針對「特教教師的培育」及「適性課程的規劃與安排」二方面，全面補強。此外，連勝文也注意到，目前約有85％的特教生安置在一般學校，因此，連勝文認為未來應透過機制和在職進修，讓校內行政及教師們能對不同障別的特教生有所認識，並讓普通班學生及家長也了解特教生之特質，達到真正融合、友善的目標輔導特教生的職前訓練，積極媒合特教生實習及就業機會未來將推動補助公私立設有資源班之高職及特教學校，與企業、相關教育學院或相關民間組織合作，協助特教生進行職前訓練，甚至提供特殊實習工作名額，幫助這些特教生接軌社會。同時也將強化市府青年職涯發展中心的服務量能，讓特教生能夠享有更完善的職涯規劃協助。個案輔導與管理，強化特教品質配合特教新課綱之實施，課程的內容除了落實學生之個別化教育計畫外，宜配合學校特色、適合普通班學習進度之課程，並針對學生個別狀況擬定彈性之個別化內容。並成立相關工作小組，協助個別化教育計畫、適性課程與輔導、行政支援與轉銜等工作，並列入管理與追蹤。建構友善的特教環境 軟硬體皆改善在硬體設備上，特教資源的分配應該充分考量地理位置的分布，且校園中應配備合適且足夠的特殊教育所需教材，包括有聲書、放大字體課本等；在軟體環境塑造上，亦應增加聘用教師助理員和特教學生助理人員，以維持特教生的受教品質。同時，為了協助家長能夠獲得更完整的教養資訊，未來市府將會善用各種通訊軟體，充分傳達各項特教訊息（例如課程、活動與健康訊息）。規劃系列課程 分擔家長壓力將參考專家建議及家長的實際需求，規劃系列課程以幫助家長面對成長路上會遇到的困難，及調適心理的壓力，其中部分課程以家長為主，部分課程規劃成親子共同參加。而為了讓家長能夠放心的參與講習，未來市府將會設計一套獎助制度，鼓勵在舉辦各項講習的同時，能夠同時提供臨時托幼或照顧的服務，讓家長可以專心參與活動。"
  },
  {
    "id": "709",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/709.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/45936a3a85362906dba952aee473b377.jpg",
    "title": "連勝文政見#31 8大婦女政策 反歧視 多用心 落實性別平權",
    "content": "婦女政策強調尊重多元、性別平等與品格教育，並提出加強照顧女性工作權益，以及國中女童施打子宮頸癌疫苗全額補助等等，希望為婦女平權多方著力，為婦女照顧多方用心，讓未來的社會減少性別歧視，落實性別平權及品格教育，從小時候培養、從細微處做起。1.尊重多元、性別平等與品格教育從校園開始落實當歧視女性的言論還不斷出現在社會上時，顯示這個社會還未完整體認性別平權價值。當我們看到受過高等教育的人士仍毫無性別意識、毫無反省能力地複述傳統父權價值的言論，一再重複性別刻板印象與歧視，我們認為，應該深刻反省，並在校園裡落實性別平等教育及品格教育。未來將全面推動並落實校園性別平等與品格教育，讓孩童在從小便能尊重與自己不同特質的人。此外，處於一線的教師亦應接受同等訓練，漸漸消弭傳統教育傳遞的刻板角色設定及價值觀認定。2.廣徵民間提案，預計每年至少投入兩千萬，營造友善婦女的公共空間為了讓台北市公共設施及空間環境設計，能更貼切女性需求，市府將規劃民間「對婦女更友善的台北」提案平台，以掌握婦女意見，具體改善環境，透過使用者參與提出設計解方，並落實在實際的環境改善工程中。例如如廁環境、水溝孔蓋與人行道設計、夜歸婦女安全機制、嬰兒車無障礙通道等，營造對婦女更友善的公共空間。3.建立城市女性職涯發展溫度計，具體指標促進婦女職場發展建立城市女性職涯發展溫度計，納入各項具體的性別統計指標，每年檢討並管考婦女職場發展狀況，作為市政調整方向的依據。各項指標包括企業女性育嬰假比例及回職率、女性主管比例、市立學校女性校長比例、市立相關機構女性管理幹部比例、青年創業貸款扶助女性創業家比例等，並設定目標逐年提升。4.推動婦女預防保健，國中生施打子宮頸癌疫苗全額補助加強女性預防保健，我提出，將全額補助台北市所有國中女性學童施打子宮頸癌疫苗。為充分推動婦女預防保健，我也提出於市立醫院、各區健康中心等機構，設立婦女健康單一窗口，提供社區可就近檢查，並重視婦女心理諮商需求，尤其婦女更年期、憂鬱症等問題。5.推廣溫柔生產計畫，市醫先行開辦推動市立醫院開辦溫柔生產計畫，以「充分資訊、充分溝通、以母親為主」的三大精神，透過充分的產前教育與準備工作、充分與孕婦或產婦溝通的醫護人員、產房環境改造、先進的醫護設備等，打造友善且多元的生產環境。6.加強照顧女性工作權益女性為照顧家人而從事彈性化工作者人數眾多，應加強勞動檢查，保障彈性工作者工作權益。派遣女性員工常有無法真正享有家庭照顧假、育嬰假之問題，連勝文承諾，未來將在台北市政府與人力派遣公司簽訂的承攬契約中，明確保障派遣員工的勞動條件，如時薪門檻，與工時計算標準, 產假及育兒、家庭照顧假等，與正職人員同享性別工作平等法及勞基法規定之權益，並會督促人力派遣公司確實遵守。此外，如果未來有企業違反性別工作平等法、勞基法及苛扣勞工的情事，也將由現行的併案裁罰，改為對每一人、每一日的違規，都視為獨立的違規事由，分別開罰。保障所有女性及弱勢勞工的工作權益。7.協助弱勢婦女創業未來將協助弱勢婦女創業，並鼓勵以弱勢婦女為營運主題的社會企業，此外，於台北市政府合適的採購案中，規定一定比例購買弱勢婦女生產製作的商品，成立跨局處平台，市政團隊合作協助行銷弱勢婦女生產製作的商品。8.協助家暴婦女安置公營住宅保留一定比例提供給家暴婦女作為中途之家，並透過跨局處的協作提供支持方案。"
  },
  {
    "id": "711",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/711.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/56ea1ecd8d6ce19c56319f34cb10488a.jpg",
    "title": "連勝文政見#32 推動「台北安居」＆「創藝飛翔」計畫 讓原民在北市快樂生活",
    "content": "我提出原住民政策，規劃從「族群會議政策對話」、「安居」、「就業」、「文化保存及活絡」等方面著手。我表示，未來將持續大力推動原住民政策，期許未來讓台北市的原民政策更務實、更多元，維持台北市在原民照顧的領航地位。一. 召開族群會議 活絡政策對話除了繼續推動市府原民會現有的有效政策，我希望，可以定期召開「族群會議」，由各該族群代表召集族人就公共事務或族群議題，提出意見或建言，參與台北市政府的政策形成。我希望，在原住民市民與議員的參與和監督之下，維持全國領航的地位。二. 推動安居台北計劃 保障公宅比例未來將持續辦理租金補貼計劃，每戶每月提供4000元租金補貼，有3個或以上的未成年子女的原住民家庭，加碼補貼至每月6500元。此外，台北市新建之公營住宅計劃中，保留一定數量優先供給原住民市民與家庭配租；青年「好」宅計劃中，保留原住民青年優先入住之戶數。三. 在花博公園設置「原住民創藝園區」 建立假日族群聚會場所台北市花博園區美術館區目前有原民風味館和扇形廣場等區塊為原民會管理，我規劃，市府未來將把場地予以擴大，成為文化特色景點。並利用此一園區，每週辦理假日部落市集，供原住民擺攤營業或原民特色商品展售。表演場地亦可舉辦原住民演藝活動，並規劃為觀光巴士停靠站，使市民與造訪北市之外國觀光客可方便體驗與親近原住民文化。 除商業及觀光效益，利用假日人群聚集，市府同時鼓勵各族群集會交誼，使各不同部落之族群可分別進行聚會，進行母語與生活交流，自然推動文化感染。四.推動「創藝飛翔」計劃 增加原住民創業、就業、產業機會（一）機場捷運通車後，台北火車站將成為遊客旅程的第一站與最後一站，市府將於所轄地下街商圈規劃合適地點開闢「原鄉產品」特區，讓更多觀光客接觸原鄉文化，體會原鄉魅力，開闢原鄉商機。（二）於市府所轄現有及新設之文創園區設立「原風味」專區，以優惠租金協助原住民文創業者投入，增加原住民文化產品通路，以及創業與就業機會。（三）將結合本市教育資源，持續推廣及開設原住民族語言及文化教育相關師資學程，並給予認證，以積極培育教育人才，做為校園推廣原住民文化之種子教師。（四）結合社區體育推廣計劃，媒合原住民體育人才進入十二區市民運動中心，或進入社區擔任運動指導員，協助拓展原住民體育人才生涯。五.深耕民族教育，穩固文化保存（一）進行臺北市族語活力普查，掌握不同族群語言生命力，以量身制定語言承續方案。（二）推動多元文化教育，台北市內國高中加開民族文化選修課程。（三）鼓勵「族語在家學習」計劃，提供課程、教材及師資，配合線上學習平台與手機app設計，落實族語家庭化及生活化目標。（四）擴大辦理「那魯灣文化節」，結合台北觀光行銷，讓更多人體會原住民傳統文化特質與內涵。（五）開辦創意節慶「夏之原聲音樂節」，以提供原住民音樂藝人、音樂社團、原住民族少年兒童合唱團演出舞台，鼓勵原住民音樂人才之培養與露出，與促進各界對原住民文化的認識。（六）擴充「凱達格蘭文化館」與「北原會館」的經營管理資源，持續健全文物典藏量能，提供原住民藝文工作者創作與發表平台，並於暑假推動原住民文化營隊，以發揮文(博)物館研究、典藏、教育、推廣之功能。"
  },
  {
    "id": "756",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/756.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/97a56e7268447be5fd538e2122e73292.jpg",
    "title": "連勝文政見#33 智慧臺北城",
    "content": "一、 升級基礎設施，營造智慧臺北（一）落實市府全市光纖建置ＢＯＴ計劃，加速全市光纖線路的佈設及連結，朝向頻寬、機房、資料中心均為市府主導之目標，打造智慧城市所需之基礎建設。（二）無線台北更free! 市府將以光纖大頻寬、高速傳輸之特性，善用市府公共設施與既有電力基礎設施，在台北市公共區域提供布點更廣，頻寬更大，更方便的無線網路，且依舊免費。市府將從符合條件之公車站位開始建設，再擴充至交通號誌、路燈公園等地，在臺北公共區域提供免費無線寬頻服務，並在搭配新一代無線晶片的載具上，達到提供100 mb雙向傳輸頻寬之服務水準。（三）將新建的公共住宅、青年住宅、創新育成中心，建設為「智慧台北示範社區」，導入寬頻網路、公共設施物聯網、智慧電表、社區電子佈告欄等設備與機制，使社區生活更便利、情報傳遞更迅捷。（四）善用台北市現有約20,000個置箱(CCTV約13000、交控及Ubike設置點等約8000個)，結合光纖及各式感應裝置，打造智慧台北城（五）檢視各項公共服務領域，並廣徵各界意見，將20000個置點佈建感應器所收集的城市情報，累積為各式大資料(big data)，以利公共治理，與產業促發。（六）以全市光纖加速臺北數位匯流的成熟，並作為產業創新與升級的後盾。二、 善用寬頻與網路，公共服務大進步（一）善用全市光纖基礎設施，佈設公共區域CCTV，強化治安，保障市民人身安全，並以影像調閱之公共管理機制，保障隱私權。（二）在全市CCTV設置點上，加設Wi-fi無線上網熱點，增加公共區域無線網路之覆蓋率。（三）推動智慧觀光和商圈導覽，利用定位服務，主動推送內容，提供民眾即時現地的資訊服務。（四）深化電子支付之各項應用，便利化、效率化各項公共生活。市府所有之公共收費，將建立遠端電子支付與現場電子錢包支付機制，讓市民在家就可繳停車費，在區公所用悠遊卡就可以繳行政規費。建立台北市帳單整合平台，讓市民只要登入單一網站，就可以查詢自已的公共服務帳單，設定自動繳款功能。並可設定同一戶籍地與直系親屬委託代繳功能，幫年長父母繳納水費、電費、瓦斯費等。（五）與台北市立大學合作，架設中小學教育資源網路整合平台，建立公立中小學月考、段考、模擬考考題資料庫，鼓勵優秀教師將教學內容上傳分享，並建立各科目網路討論解題區。便利教師教學相長，授課方法再升級，學生也可得到更開放、更多元、更豐富的學科資源，學習成果在深化。每年並可評選出優秀教案、特色考題，由市府公開表揚、獎勵。（六）以將台北市的公共圖書資源盤點，資料庫雲端化、規格化。不只是現有的市立圖書館館藏，還應納入市內的各個公立學校館藏，並建立完整的跨校、跨地、跨館的借還書體系，活化市有圖書庫藏，讓台北市民更快查到、借到、拿到、讀到更多自己想要的圖書。（七）緊急救護、救災與行動通訊、資料庫結合，如需要急救者在救護車上即可獲得基本資料，爭取到院前的黃金時間，或救災單位在車程時間內即獲得現場地形地物資料庫，到達前即做好救災準備。針對防災地圖上之高風險熱點，則應先擬定SOP劇本，災難發生時可即時反應，迅速救災。（八）推動「智慧停車場」方案，先在公有停車場內充分建立無線網路熱點，再將各個停車格加裝感應器。配合開發或擴充市政交通之App功能，讓市民快速找到停車位，不用在停車場中團團轉，浪費時間又排放廢氣。並可在停妥之後登錄停放位址，不會在取車時迷路找不到車子。停管單位也可據此收集停放數據和時間，更有效率管理公有停車場空間，並規劃相關停車管理政策。三、 大數據與資料庫，讓治理支援更精準（一）制訂各項台北城市指標，建立「台北市市政儀表板」並定期更新，公佈于網市府站上，接受市民檢視，以作為市政治理的監督機制。（二）建置與優化各式策略型資料庫，如管線、防災、不動產、樹木與綠資源….等，作為規劃市政政策或決策的參考。（三）市民熱線1999每年約有200萬通市民來電，市府將對1999來電進行統計分析，除作為各項市政服務改善之依據，並依此建立市政決策之支援資料庫。（四）善用市府即時資訊帳號、社群網路公共帳號、與市政服務APP等通路，以利各項市政服務通知功能，或於面臨緊急災害時發佈即時通知，以達到防災減災的功效。（五）廣邀民間團體、網路社群，定期舉辦「Open Taipei」黑客松（Hackathon），建立官民合作模式，將台北市各局處之歷史資料庫電子化、統計資料庫與官方網站規格化，開放資料庫供市民查詢利用，統一各局處網站地圖，讓市民不迷路。（六）cctv點位將發揮「即時影像記錄、無線寬頻熱點、環境感應器」等多重功能，將光纖寬頻，感測器、影像記錄相互融合，並成為一「臺北智慧城情報收集網」，透過大數據分析技術，掌握有助市政治理之相關數據(例如大眾運輸工具的使用量，峰值；道路速率；雨量；網路服務使用量等)，並藉以找出市政服務瓶頸點，提供預測及決策輔助情報，以優化決策，提高施政滿意度。四、 強化組織運作，發揮治理綜效（一）將「智慧城市」提升至市府層級之核心策略，組成推動委員會由副市長以上層級督導，並指定專責首長擔任智慧城市策略長，以跨局處方式整合資源，並解決橫向聯繫問題，落實各項方案。並定期與產業界交流，廣收產業界意見，讓智慧城市政策成為產業政策的來源。（二）整合市府各局處資訊單位，讓各局處的資訊建設不相互重疊，重複投資，發揮整體戰力。（三）讓引入社群概念，落實局處服務：市府每一局處對應的是「社會上各種需要不同服務的人」，這正是一種社群概念，尤其是與市民日常生活有直接相關者，如教育、文化、社會、勞工、體育等局處單位，都必須加入社群思維來服務市民，並與社群建立關係，市府將建立KPI，審視局處經營成效，作為年終考核的項目。（四）辦理「網路文官訓練營」，每局處居需儲備種子人員，並配置網路直接對話窗口或網路發言人，以利局處網路溝通能力之提升。（五）建立「市政願景共募平台」，接受市民提案，若超過一定人數聯署，市府將由專責單位受理，與提案人/團體共同研討可行方案，並將方案續於平台邀集更多參與，而經評估方案有可行性，市府將編列預算，落實方案。五、 廣納市民智慧（一）善用社群工具，打造參與平台：而現前臺北市政府已在即時通訊軟體上建立公共帳號，市府也將善用使一基礎，充分利用各大網路社群平台的即時傳訊廣播之功能，在防災、重大交通事件發揮作用。而若條件成熟，市府將與具備使用者規模的民間團隊充分合作，透過大規模的流量分析與資訊行為採樣等大數據方法，來了解市民需要什麼，市府應該做什麼，讓大數據成為市政治理靈感、創意、專業性與合理性的最好來源。（二）市府定期辦理一次「開放資料(open data)市政應用大賽」，廣徵民間智慧，如從各時段搭乘人數評估公車最適班距，或從公有運動中心的設備使用率檢視營運團隊的經營模式是否符合市民需要，或市府是否需增設運動中心之決策參考。除了廣徵民間智慧，市府也將在不影響市民權益與資訊安全的前提下，開放各式公共資料，以應更多公共創意之開採，甚至是網路服務創業的可能。（三）與民間團隊合作，建立「資訊志工人才庫」，平日可與市府共同研議各項市政資訊策略，緊急或特殊狀況，如發生重大災害時，可由資訊志工協助建立資訊平台、即時資訊推播、與資訊採礦（data mining）與分析等工作，讓資訊發揮關鍵力量。（四）每年舉辦「智慧城市市政應用創新獎」，廣邀各界提出以資訊提升市政之建議方案。六、 整個城市都是產業創新發生地（一）在不影響資訊隱私與資訊安全的前提下，市府將規劃公共機制、開放各式公共資料以利公眾取用，並與各界共同評估廣建環境感應器之方案，以收集相關數據。藉產業與民間的活力，讓開放資料與相關應用成為一種產業機會。（二）全市佈建光纖寬頻，結合臺北ICT產業優勢，在此基礎設施上開發各式產業機會，如智慧型交通系統、智慧電錶、健康雲、運動雲產業。（三）推動智慧社區，安全守護家中長者和孩童健康、安全、民生需求。結合社區管理委員會之現有機制，鼓勵導入各種市府輔導成立之服務機能，建立社區老人與兒童共同照護、共同用餐、共同學習體系，以及社區活動通報、生活情報分享之平台。（四）鼓勵民間提出與市府合作之具商業應用價值之資訊計劃，以立產業機會之發掘。（五）對於衍生的新商業模式，規劃使用資料的收費機制與門檻，在鼓勵產業創新的同時，也要將利用公共資訊所新生的商業利益，回歸市民共享。"
  },
  {
    "id": "768",
    "link": "http://taipeihope.tw/issue/issue-list/official-policy/topic/768.html",
    "imgSrc": "http://taipeihope.tw/cache/thumbs/cache/664067b8b31ed2c0d58118adef2dc290.jpg",
    "title": "連勝文政見#34 都更政策",
    "content": "室內一坪換一坪、走樓梯換搭電梯大街廓都更公辦、小市民都更快辦為了能夠有效透過都市更新，改善市民的居住品質與達到都市機能的活化，未來台北市將大力推行都更工作，為了讓民眾能夠安心且讓都更的果實可以讓全體市民所共享，我們以「都更12345」理念推動台北的更新，以提升都市防災體質，與增加公營住宅存量，讓年輕人與創新產業機會留在台北。市府將以公辦方式推動大型都更，並尋求各項突破，我們將力促都更法令完成修法，強化過程透明性，提供爭議處理的依據，讓公平正義原則落實。市府並將加速推動過程，讓市民有一個安心的家，與更好的的台北。1.室內實坪一坪換一坪創造大街廓都更條件，兼顧公共利益，讓都更推得動為了能夠持續順利推動都更，我們將協助條件符合的社區，以大街廓更新，創造室內一坪換一坪的條件。我們將會積極協助社區達成共識，對符合條件的大街廓基地提高容積，與提供容積獎勵的彈性，以創造更新的條件。幫助市民實現「室內坪一坪換一坪、走樓梯換搭電梯」的安居環境。2.兩大同步效益增加公營住宅存量，讓年輕人才與產業留在台北房子更耐震，環境更安全推動都更，除了改善既有住戶與社區的居住環境外，也能強化住房的抗震能力，提升都市整體防災體質，透過公辦都更市府分回的公共容積，可增加公營住宅的存量，並規劃為有利於周邊社區的公益設施，以吸引更多年輕人在台北定居並發展生涯，帶給整個城市更多創新想法與活絡創意經濟。我們要以公辦方式利用推動大街廓都更，併入巷弄來增加基地面積。而基地交通條件、基地面積、居民百分之百同意等條件符合者，可透過都市計劃程序予以提高容積，大街廓基地將以「降低建蔽率、提高容積率」的方式，來增加開放空間，改善環境品質。透過大街廓都更獲得的公共容積，可規劃為公共設施，增加公營住宅存量，或是下一塊大街廓都更的中繼住宅，以改善現有社區生活條件的不足，讓都市的機能得以重新活化，形成一個真正能夠讓市民安居樂業的環境。3.三種公辦大型都更弱勢社區都更防災型都更大街廓都更都市更新的關鍵之一在於「動力」，條件滿足的社區由民間實施者依法自行辦理的案例所在多有，但台北市也出現「容積條件不足的社區欠缺動力」的情況，尤其是在老舊社區、或整建住宅等地。對於推動都更艱困地區。未來市府將發揮主導角色，先透過基礎調查，了解社區現況，避免造成因都更而造無產權的租戶被迫搬遷的問題，並對區內俱有保存價值的歷史建物、老樹妥予規劃保存。市府將調度各種資源，讓需要政府協助的地區可以順利推動都更，不讓問題原地踏步。未來政府將以三種不同型態的公辦都更來落老舊地區的再生：(1)弱勢社區都更這一類型的社區中，往往屬於房價較低、屋齡偏高、生活機能不足、房屋配置稠密之區域，以現有機制難以讓民間實施者順利推動都更。然而，此類社區如果不盡早給予更新活化的機會，則人口將持續外移，居住環境將不斷惡化，不僅不能符合當前生活品質的要求，也會造成新的社會問題與公共安全問題。從都市景觀、環境品質等面向而言，台北市23處平宅、整宅之居民多屬社會弱勢，市府將把協助平宅整宅社區進行更新列為重點工作。對此，市政府將會主動發揮整合居民意見的角色，協助進行更新，在過程中，市政府也會考慮採用更具彈性的容積獎勵方式，甚至在基地條件符合的情況下，透過都市計劃的方式提高基地使用強度，讓台北的整體都市機能得以同步活化，促進區域的均衡發展。(2)防災型都更台北市的住宅中，屋齡逾50年者超過3.3萬戶，整體平均屋齡已接近30年，顯示有許多的建築已經必須面對結構安全的問題，同時也不符合最新的耐震標準。不僅如此，許多老舊街區也未能符合消防、公共安全的需求，這些問題都是台北市必須嚴肅面對的防災課題，否則災難一旦發生，將會造成難以承受的傷亡。為了能夠讓此不具備基本抗災能力的建物得以快速更新，未來市府將會設計一套防災型都更機制，對於環境安全條件不足的地區或是超過一定年限的建物，主動進行安全評估，一旦發現其抗震及防災能力明顯不足，市政府將以公辦都更的方式來推動更新，而為了務實改善老舊建物所造成的公安風險，市政府將會適度檢討容積獎勵措施，同時積極向中央爭取容積獎勵的空間，增加誘因，並且積極加速此類社區的更新，藉此強化都市防災體質。上任後，市府將擇一示範基地，與優先達成共識的社區合作，透過「先建後遷」的方式，推動防災型都更，先建立範例，讓市民對公辦方式有信心，而加強後續的推動共識。(3)大街廓都更台北市必須面對多數房屋屋齡超過30年、在公共設施、居住環境、防災能力都已顯不足的課題。而高齡社會、晚婚者比例增加，這些社會結構的轉變，也將反映到住宅問題上。「屋齡偏高，環境需提升」、「青年住宅數量需提升」以及「需營造適合高齡者住宅與社區環境」，已成為台北市必須解決的居住議題。為了促成大規模的改造，解決台北市居住問題，市府將扮演積極角色，一方面提請中央支持形成整體政策，一方面廣邀各中央單位與國營事業，對於位於台北市內的閒置、低度利用、可提高使用強度的土地，參與公辦都更計劃，市府將以這些包含市有地之公有土地為基礎，建議周邊社區一起加入，以利形成完整大型街廓基地，透過都市計畫予以提高容積。此一模式，將由市府主辦，由市府負責社區溝通、規劃協調、土地使用變更、基地規劃、周邊畸零地整合、營建工程發包與驗收，完成後中央單位或公營事業體依其土地持分得部分比例之住房，可自行處分、標售或作為政策性公共需求使用。亦可交由市府代管代租，公營事業體為房東，定期收取房租收入。而台北市府可藉以取得公營住宅與社福機構，透過此一合作模式，公有土地可更有效利用，並可取得可長可久的固定收益來源，無須出賣祖業，且新建之住屋由可交由市府協管，也不需要自行承擔收租維管之責，也不增加事業的人事和經費負擔。而市府則透過取得新建住房的管理權限，等同增加台北市公營住宅存量。此一模式有助創造大街廓都更的條件，以「減少建蔽率，提高容積率」的模式，增加開放空間與公共設施，改良社區整體環境，此一大街廓並可形成對基地周邊的示範效果，加速周邊社區的共識的形成，共創公營事業體、市府、市民三贏局面。4.四大推動原則反對圈地套利 查辦人頭插旗 積極專案協助 催促立院修法 都更在過去常因透明度不足而導致信任不足，各種圈地、人頭的傳聞屢見不鮮。未來市政府將會透過三種大型公辦都更，協助老舊弱勢社區進行改造，另外也會積極協助小面積的都更能加速推動，讓不同需求的都更類型的都更皆可以受到政府的協助。我們也將敦促立院儘快完成都更條例修法工作，特別是都更的各項同意門檻、審議程序、爭議處理、都更戶的權益保障，讓同意者與不同意者的權益、鑑價機制、爭議處理等關鍵環節，都能透過修法工作而得以更加明確的規範。市府並將是修法結果與台北市的需要，修正自治條例。透過修法與市府積極作為，重新建立市民對都市更新的信心與殷切的期待。5.五大突破(1)組織革新大突破成立都市再生局、下設公共住宅處,以兼具公信力、彈性與專業，藉此強化政府主動服務的角色、專業性，與執行能力，並負責動大街廓公辦都更的社區協助、設計、工程實務之進行。在決策層次上，市府將籌設都市再生策略推動委員會，負責整合各機關意見、共同決策，審核及監督政策與各項行動計畫之執行，並負責調度與籌措相關計劃所需財源。(2)審議效率大突破委託專業公正單位協審，限期完成，後由行政單位建立聯審，加速流程。而對於150坪就可辦理的小面積都更，市府將提供特別審查櫃檯，專案辦理，加速審議效率，讓小面積、百分之百有共識的社區享有專案作業程序，不需再循傳統都更繁複審議程序。(3)西區更新大突破訂定西區再發展綱要計劃，作為西區總體指導原則，並成立專案辦公室協助西區各項計劃推進。對具創意、地標性的更新規劃案，透過都市計劃變更提高基準容積，以加速推動。同時提供公營住宅、青年微型創業空間、與社區公共生活設施與智慧城市基盤建設等新時代生活所需空間或設施，具體改善老舊市區生活品質、改造西區邁向新世代城市的基礎。(4)政府決心大突破上任後，擇定至少兩個大型基地，協助弱勢地區更新改造，市府邀請基地附近有共識的社區先行推動，作為公辦大型都更示範計劃，展現市府決心，讓市民產生信心。在都更所需的財務上，市府將以更開放與彈性的活用方式，調度現有之開發基金，更新基金、捷運聯合開發基金、住宅基金，以在有限資源中創造最大使用效率，並在都市再生策略推動委員會的指導下，調度所需資源以籌措所需財源。(5)公有地參與都更大突破公有地包含公有非公用土地或房舍、政府再開發重大計畫土地、公營事業機構資產、軍方釋出土地、以及因為少子化而具有活化再利用需要之學校用地等。讓公有土地成為引動都市更新的火種，市府將全力促請中央支持，形成政策，協調中央單位與國營事業將其位於台北市之土地，參與大街廓都市更新，並委由市府辦理。市府在完成都市更新後，將依公共單位土地持份與權利，分配更新後新建房舍予參建單位，以建立「有償撥用」的創新模式。同時以公有土地引動周邊社區對都更的期待與信心，形成台北市都市更新的新引擎、新機會，共創多方多贏的局面。"
  }
]
