{
   "ID001": {
      "id" : "ID01",
      "title" : "連勝文政見#21 十二夜不流淚！ 零安樂不撲殺！",
      "content" : "<p>我今提出動物保護政策，主張全面朝向零安樂死，不撲殺任何一隻健康犬貓，並推動寵物履歷及遠端認養等機制，期許台北市不僅成為友善動物城市，更讓城市中所有生命都不再流淚，有個溫暖的家。</p><p>我提出，「零安樂，不撲殺！」，未來規劃將動物收容所轉型為動物中途之家，透過擴大積極認養及與民間動保組織合作設置安養所等方式，全面朝向零安樂死的目標邁進，不撲殺任何一隻健康的犬貓，也不因收容空間不足而對犬貓執行安樂死！</p><p><strong>給牠們快樂的家！推動公辦民營「動物友善生活村」及遠端認養機制</strong></p><p>導入民間的專業、活力與熱忱，連勝文規劃，未來與民間動保團體或慈善團體合作經營動物之家，以公辦民營方式運作，打造動物友善生活村為目標，將軟硬體設備全面升級，也開辦各項收費課程，使能自闢財源，並成為親子寓教於樂的場地，同時透過開辦課程服務的財源，提升設施品質、增加收容空間。</p><p>我也提出，將與民間共同推動遠端認養機制。對於有心認養但居住條件不允許的市民，開放遠端認養，可按月捐助費用，供給特定或不特定之流浪動物。認養人可透過遠端系統觀察所認養動物的日常活動與生活環境，也可來參與認養動物的洗澡、運動、或空間美化等等。</p><p><strong>給牠們快樂生活! 推動多元出養及寵物友善店家標章</strong></p><p>我們並規劃多元出養管道，除了一般家庭領養之外，為學校、老人之家、派出所、企業分別設計校園犬、警局犬、公司犬的飼養照顧方案和獎勵措施，提高送養率。未來市府並將輔導店家建立寵物友善環境，例如在餐廳設立專區讓飼主可與寵物一同用餐（須有實體區隔而不會影響一般用餐民眾）、購物商場需提供寵物攜行推車、旅館提供寵物床組服務等，商家符合相關規格後，市府將頒發寵物友善店家標章，讓台北市邁向寵物友善城市。</p><p><strong>落實源頭管理！推動寵物履及飼主教育講習、三日冷靜期</strong></p><p>我提出，未來將規定寵物買賣業者必須公佈販售犬貓所屬的繁殖場及繁殖場評鑑成績、健康資訊，甚至是遺傳病史等充分揭露資訊，藉以扼阻不法犬貓繁殖，此外，亦將委託動保組織及專業獸醫協助北市寵物買賣業的稽查。</p><p>為了避免市民因櫥窗瀏覽而衝動購買，買後又無力飼養、造成棄養，我提出，台北市寵物店家須提供飼養需知，供民眾審慎評估。並推動飼主購買寵物前的講習，對於飼主做充分的責任教育，並限定在確認購買意願繳交訂金後，至少應經過三日的冷靜期，才能帶回飼養。</p><p>我們希望，「未來的台北市，不再有暗夜在街頭巷尾徘迴的身影，不再有倒數生命的眼淚，每個生命，都能快樂生活。」</p>"
   },
   "ID002": {
      "id" : "ID02",
      "title" : "連勝文政見#32 推動「台北安居」＆「創藝飛翔」計畫 讓原民在北市快樂生活",
      "content" : "<p>我提出原住民政策，規劃從「族群會議政策對話」、「安居」、「就業」、「文化保存及活絡」等方面著手。我表示，未來將持續大力推動原住民政策，期許未來讓台北市的原民政策更務實、更多元，維持台北市在原民照顧的領航地位。</p><p><strong>一. 召開族群會議 活絡政策對話</strong></p><p>除了繼續推動市府原民會現有的有效政策，我希望，可以定期召開「族群會議」，由各該族群代表召集族人就公共事務或族群議題，提出意見或建言，參與台北市政府的政策形成。我希望，在原住民市民與議員的參與和監督之下，維持全國領航的地位。</p><p><strong>二. 推動安居台北計劃 保障公宅比例</strong></p><p>未來將持續辦理租金補貼計劃，每戶每月提供4000元租金補貼，有3個或以上的未成年子女的原住民家庭，加碼補貼至每月6500元。此外，台北市新建之公營住宅計劃中，保留一定數量優先供給原住民市民與家庭配租；青年「好」宅計劃中，保留原住民青年優先入住之戶數。</p><p><strong>三. 在花博公園設置「原住民創藝園區」 建立假日族群聚會場所</strong></p><p>台北市花博園區美術館區目前有原民風味館和扇形廣場等區塊為原民會管理，我規劃，市府未來將把場地予以擴大，成為文化特色景點。並利用此一園區，每週辦理假日部落市集，供原住民擺攤營業或原民特色商品展售。表演場地亦可舉辦原住民演藝活動，並規劃為觀光巴士停靠站，使市民與造訪北市之外國觀光客可方便體驗與親近原住民文化。 除商業及觀光效益，利用假日人群聚集，市府同時鼓勵各族群集會交誼，使各不同部落之族群可分別進行聚會，進行母語與生活交流，自然推動文化感染。</p><p><strong>四.推動「創藝飛翔」計劃 增加原住民創業、就業、產業機會</strong></p><p>（一）機場捷運通車後，台北火車站將成為遊客旅程的第一站與最後一站，市府將於所轄地下街商圈規劃合適地點開闢「原鄉產品」特區，讓更多觀光客接觸原鄉文化，體會原鄉魅力，開闢原鄉商機。</p><p>（二）於市府所轄現有及新設之文創園區設立「原風味」專區，以優惠租金協助原住民文創業者投入，增加原住民文化產品通路，以及創業與就業機會。</p><p>（三）將結合本市教育資源，持續推廣及開設原住民族語言及文化教育相關師資學程，並給予認證，以積極培育教育人才，做為校園推廣原住民文化之種子教師。</p><p>（四）結合社區體育推廣計劃，媒合原住民體育人才進入十二區市民運動中心，或進入社區擔任運動指導員，協助拓展原住民體育人才生涯。</p><p><strong>五.深耕民族教育，穩固文化保存</strong></p><p>（一）進行臺北市族語活力普查，掌握不同族群語言生命力，以量身制定語言承續方案。</p><p>（二）推動多元文化教育，台北市內國高中加開民族文化選修課程。</p><p>（三）鼓勵「族語在家學習」計劃，提供課程、教材及師資，配合線上學習平台與手機app設計，落實族語家庭化及生活化目標。</p><p>（四）擴大辦理「那魯灣文化節」，結合台北觀光行銷，讓更多人體會原住民傳統文化特質與內涵。</p><p>（五）開辦創意節慶「夏之原聲音樂節」，以提供原住民音樂藝人、音樂社團、原住民族少年兒童合唱團演出舞台，鼓勵原住民音樂人才之培養與露出，與促進各界對原住民文化的認識。</p><p>（六）擴充「凱達格蘭文化館」與「北原會館」的經營管理資源，持續健全文物典藏量能，提供原住民藝文工作者創作與發表平台，並於暑假推動原住民文化營隊，以發揮文(博)物館研究、典藏、教育、推廣之功能。</p>  </p>"
   }
}