{
   "5":{
      "21": {
         "id" : "21",
         "indexTitle" : "馮光遠政見#21",
         "title" : "馮光遠馮光遠馮光遠馮光遠馮光遠",
         "content" : "<p>我今提出動物保護政策，主張全面朝向零安樂死，不撲殺任何一隻健康犬貓，並推動寵物履歷及遠端認養等機制，期許台北市不僅成為友善動物城市，更讓城市中所有生命都不再流淚，有個溫暖的家。</p><p>我提出，「零安樂，不撲殺！」，未來規劃將動物收容所轉型為動物中途之家，透過擴大積極認養及與民間動保組織合作設置安養所等方式，全面朝向零安樂死的目標邁進，不撲殺任何一隻健康的犬貓，也不因收容空間不足而對犬貓執行安樂死！</p><p><strong>給牠們快樂的家！推動公辦民營「動物友善生活村」及遠端認養機制</strong></p><p>導入民間的專業、活力與熱忱，連勝文規劃，未來與民間動保團體或慈善團體合作經營動物之家，以公辦民營方式運作，打造動物友善生活村為目標，將軟硬體設備全面升級，也開辦各項收費課程，使能自闢財源，並成為親子寓教於樂的場地，同時透過開辦課程服務的財源，提升設施品質、增加收容空間。</p><p>我也提出，將與民間共同推動遠端認養機制。對於有心認養但居住條件不允許的市民，開放遠端認養，可按月捐助費用，供給特定或不特定之流浪動物。認養人可透過遠端系統觀察所認養動物的日常活動與生活環境，也可來參與認養動物的洗澡、運動、或空間美化等等。</p><p><strong>給牠們快樂生活! 推動多元出養及寵物友善店家標章</strong></p><p>我們並規劃多元出養管道，除了一般家庭領養之外，為學校、老人之家、派出所、企業分別設計校園犬、警局犬、公司犬的飼養照顧方案和獎勵措施，提高送養率。未來市府並將輔導店家建立寵物友善環境，例如在餐廳設立專區讓飼主可與寵物一同用餐（須有實體區隔而不會影響一般用餐民眾）、購物商場需提供寵物攜行推車、旅館提供寵物床組服務等，商家符合相關規格後，市府將頒發寵物友善店家標章，讓台北市邁向寵物友善城市。</p><p><strong>落實源頭管理！推動寵物履及飼主教育講習、三日冷靜期</strong></p><p>我提出，未來將規定寵物買賣業者必須公佈販售犬貓所屬的繁殖場及繁殖場評鑑成績、健康資訊，甚至是遺傳病史等充分揭露資訊，藉以扼阻不法犬貓繁殖，此外，亦將委託動保組織及專業獸醫協助北市寵物買賣業的稽查。</p><p>為了避免市民因櫥窗瀏覽而衝動購買，買後又無力飼養、造成棄養，我提出，台北市寵物店家須提供飼養需知，供民眾審慎評估。並推動飼主購買寵物前的講習，對於飼主做充分的責任教育，並限定在確認購買意願繳交訂金後，至少應經過三日的冷靜期，才能帶回飼養。</p><p>我們希望，「未來的台北市，不再有暗夜在街頭巷尾徘迴的身影，不再有倒數生命的眼淚，每個生命，都能快樂生活。」</p>"
      }
   },
      "6":{
      "21": {
         "id" : "21",
         "indexTitle" : "連勝文政見#21",
         "title" : "十二夜不流淚！ 零安樂不撲殺！",
         "content" : "<p>我今提出動物保護政策，主張全面朝向零安樂死，不撲殺任何一隻健康犬貓，並推動寵物履歷及遠端認養等機制，期許台北市不僅成為友善動物城市，更讓城市中所有生命都不再流淚，有個溫暖的家。</p><p>我提出，「零安樂，不撲殺！」，未來規劃將動物收容所轉型為動物中途之家，透過擴大積極認養及與民間動保組織合作設置安養所等方式，全面朝向零安樂死的目標邁進，不撲殺任何一隻健康的犬貓，也不因收容空間不足而對犬貓執行安樂死！</p><p><strong>給牠們快樂的家！推動公辦民營「動物友善生活村」及遠端認養機制</strong></p><p>導入民間的專業、活力與熱忱，連勝文規劃，未來與民間動保團體或慈善團體合作經營動物之家，以公辦民營方式運作，打造動物友善生活村為目標，將軟硬體設備全面升級，也開辦各項收費課程，使能自闢財源，並成為親子寓教於樂的場地，同時透過開辦課程服務的財源，提升設施品質、增加收容空間。</p><p>我也提出，將與民間共同推動遠端認養機制。對於有心認養但居住條件不允許的市民，開放遠端認養，可按月捐助費用，供給特定或不特定之流浪動物。認養人可透過遠端系統觀察所認養動物的日常活動與生活環境，也可來參與認養動物的洗澡、運動、或空間美化等等。</p><p><strong>給牠們快樂生活! 推動多元出養及寵物友善店家標章</strong></p><p>我們並規劃多元出養管道，除了一般家庭領養之外，為學校、老人之家、派出所、企業分別設計校園犬、警局犬、公司犬的飼養照顧方案和獎勵措施，提高送養率。未來市府並將輔導店家建立寵物友善環境，例如在餐廳設立專區讓飼主可與寵物一同用餐（須有實體區隔而不會影響一般用餐民眾）、購物商場需提供寵物攜行推車、旅館提供寵物床組服務等，商家符合相關規格後，市府將頒發寵物友善店家標章，讓台北市邁向寵物友善城市。</p><p><strong>落實源頭管理！推動寵物履及飼主教育講習、三日冷靜期</strong></p><p>我提出，未來將規定寵物買賣業者必須公佈販售犬貓所屬的繁殖場及繁殖場評鑑成績、健康資訊，甚至是遺傳病史等充分揭露資訊，藉以扼阻不法犬貓繁殖，此外，亦將委託動保組織及專業獸醫協助北市寵物買賣業的稽查。</p><p>為了避免市民因櫥窗瀏覽而衝動購買，買後又無力飼養、造成棄養，我提出，台北市寵物店家須提供飼養需知，供民眾審慎評估。並推動飼主購買寵物前的講習，對於飼主做充分的責任教育，並限定在確認購買意願繳交訂金後，至少應經過三日的冷靜期，才能帶回飼養。</p><p>我們希望，「未來的台北市，不再有暗夜在街頭巷尾徘迴的身影，不再有倒數生命的眼淚，每個生命，都能快樂生活。」</p>"
      },
      "30" : {
         "id" : "30",
         "indexTitle" : "連勝文政見#30",
         "title" : "幫助慢飛天使，連勝文永不放棄",
         "link" : "http://taipeihope.tw/issue/issue-list/official-policy/topic/693.html",
         "content" : "<p>我今提出特殊教育政策，提出六項措施，加強在幼托、國民教育、特教環境、就職資源及親子身心照顧等方面的資源，希望能給每一個有特教生的家庭更多支持，幫助每一個慢飛天使快樂長大。</p> <p>教育政策向來是我提出的政策中重要的一環，除了日前的適性教育、旗艦型技職教育、強化社區大學、多元競爭力教育政策之外，陸續請教了學者專家，並與台北視障者家長協會、台北市聽障者聲暉協會、台北市智障者家長協會、台北市學習障礙者家長協會、台北市自閉症家長協會、中華民國腦性麻痺協會、台灣赤子心過動症協會等代表座談，與家長交換意見，以提出最適切需求的政策。</p> <p><strong>公立嬰托、幼托擔負照顧特殊孩子的責任</strong></p> <p>民間嬰幼兒托育機構，常拒絕照顧這些特殊的孩子。我認為，對於這些擁有特殊孩子的家庭，市府應該提供更多協助，來降低家長們的負擔，規劃未來將培育更多優質、合格、且經過專業訓練的保姆，讓每一區的公立托育中心，都能配有足夠的合格保姆，擔負照顧特殊孩子的責任。</p> <p>此外，各區公立托育中心亦可與各區市立聯合醫院結盟，針對有發展遲緩症狀之兒童，即時評估並提供早療服務，勿讓孩子錯失6歲以前的黃金療癒期。</p> <p><strong>強化資源班的教育資源，打造校園融合環境</strong></p> <p>我認為，特教生的受教品質應再提升，除了師生比應該再降低外，未來亦將針對「特教教師的培育」及「適性課程的規劃與安排」二方面，全面補強。此外，連勝文也注意到，目前約有85％的特教生安置在一般學校，因此，連勝文認為未來應透過機制和在職進修，讓校內行政及教師們能對不同障別的特教生有所認識，並讓普通班學生及家長也了解特教生之特質，達到真正融合、友善的目標</p> <p><strong>輔導特教生的職前訓練，積極媒合特教生實習及就業機會</strong></p> <p>未來將推動補助公私立設有資源班之高職及特教學校，與企業、相關教育學院或相關民間組織合作，協助特教生進行職前訓練，甚至提供特殊實習工作名額，幫助這些特教生接軌社會。同時也將強化市府青年職涯發展中心的服務量能，讓特教生能夠享有更完善的職涯規劃協助。</p> <p><strong>個案輔導與管理，強化特教品質</strong></p> <p>配合特教新課綱之實施，課程的內容除了落實學生之個別化教育計畫外，宜配合學校特色、適合普通班學習進度之課程，並針對學生個別狀況擬定彈性之個別化內容。並成立相關工作小組，協助個別化教育計畫、適性課程與輔導、行政支援與轉銜等工作，並列入管理與追蹤。</p> <p><strong>建構友善的特教環境 軟硬體皆改善</strong></p> <p>在硬體設備上，特教資源的分配應該充分考量地理位置的分布，且校園中應配備合適且足夠的特殊教育所需教材，包括有聲書、放大字體課本等；在軟體環境塑造上，亦應增加聘用教師助理員和特教學生助理人員，以維持特教生的受教品質。同時，為了協助家長能夠獲得更完整的教養資訊，未來市府將會善用各種通訊軟體，充分傳達各項特教訊息（例如課程、活動與健康訊息）。</p> <p><strong>規劃系列課程 分擔家長壓力</strong></p> <p>將參考專家建議及家長的實際需求，規劃系列課程以幫助家長面對成長路上會遇到的困難，及調適心理的壓力，其中部分課程以家長為主，部分課程規劃成親子共同參加。而為了讓家長能夠放心的參與講習，未來市府將會設計一套獎助制度，鼓勵在舉辦各項講習的同時，能夠同時提供臨時托幼或照顧的服務，讓家長可以專心參與活動。</p>"
      },
      "31" : {
         "id" : "31",
         "indexTitle" : "連勝文政見#31",
         "title" : "8大婦女政策 反歧視 多用心 落實性別平權",
         "link" : "http://taipeihope.tw/issue/issue-list/official-policy/topic/709.html",
         "content" : "<p>婦女政策強調尊重多元、性別平等與品格教育，並提出加強照顧女性工作權益，以及國中女童施打子宮頸癌疫苗全額補助等等，希望為婦女平權多方著力，為婦女照顧多方用心，讓未來的社會減少性別歧視，落實性別平權及品格教育，從小時候培養、從細微處做起。</p> <p><strong>1.尊重多元、性別平等與品格教育從校園開始落實</strong></p> <p>當歧視女性的言論還不斷出現在社會上時，顯示這個社會還未完整體認性別平權價值。當我們看到受過高等教育的人士仍毫無性別意識、毫無反省能力地複述傳統父權價值的言論，一再重複性別刻板印象與歧視，我們認為，應該深刻反省，並在校園裡落實性別平等教育及品格教育。</p> <p>未來將全面推動並落實校園性別平等與品格教育，讓孩童在從小便能尊重與自己不同特質的人。此外，處於一線的教師亦應接受同等訓練，漸漸消弭傳統教育傳遞的刻板角色設定及價值觀認定。</p> <p><strong>2.廣徵民間提案，預計每年至少投入兩千萬，營造友善婦女的公共空間</strong></p> <p>為了讓台北市公共設施及空間環境設計，能更貼切女性需求，市府將規劃民間「對婦女更友善的台北」提案平台，以掌握婦女意見，具體改善環境，透過使用者參與提出設計解方，並落實在實際的環境改善工程中。例如如廁環境、水溝孔蓋與人行道設計、夜歸婦女安全機制、嬰兒車無障礙通道等，營造對婦女更友善的公共空間。</p> <p><strong>3.建立城市女性職涯發展溫度計，具體指標促進婦女職場發展</strong>建立城市女性職涯發展溫度計，納入各項具體的性別統計指標，每年檢討並管考婦女職場發展狀況，作為市政調整方向的依據。</p> <p>各項指標包括企業女性育嬰假比例及回職率、女性主管比例、市立學校女性校長比例、市立相關機構女性管理幹部比例、青年創業貸款扶助女性創業家比例等，並設定目標逐年提升。</p> <p><strong>4.推動婦女預防保健，國中生施打子宮頸癌疫苗全額補助</strong></p> <p>加強女性預防保健，我提出，將全額補助台北市所有國中女性學童施打子宮頸癌疫苗。為充分推動婦女預防保健，我也提出於市立醫院、各區健康中心等機構，設立婦女健康單一窗口，提供社區可就近檢查，並重視婦女心理諮商需求，尤其婦女更年期、憂鬱症等問題。</p> <p><strong>5.推廣溫柔生產計畫，市醫先行開辦</strong></p> <p>推動市立醫院開辦溫柔生產計畫，以「充分資訊、充分溝通、以母親為主」的三大精神，透過充分的產前教育與準備工作、充分與孕婦或產婦溝通的醫護人員、產房環境改造、先進的醫護設備等，打造友善且多元的生產環境。</p> <p><strong>6.加強照顧女性工作權益</strong></p> <p>女性為照顧家人而從事彈性化工作者人數眾多，應加強勞動檢查，保障彈性工作者工作權益。派遣女性員工常有無法真正享有家庭照顧假、育嬰假之問題，連勝文承諾，未來將在台北市政府與人力派遣公司簽訂的承攬契約中，明確保障派遣員工的勞動條件，如時薪門檻，與工時計算標準, 產假及育兒、家庭照顧假等，與正職人員同享性別工作平等法及勞基法規定之權益，並會督促人力派遣公司確實遵守。</p> <p>此外，如果未來有企業違反性別工作平等法、勞基法及苛扣勞工的情事，也將由現行的併案裁罰，改為對每一人、每一日的違規，都視為獨立的違規事由，分別開罰。保障所有女性及弱勢勞工的工作權益。</p> <p><strong>7.協助弱勢婦女創業</strong></p> <p>未來將協助弱勢婦女創業，並鼓勵以弱勢婦女為營運主題的社會企業，此外，於台北市政府合適的採購案中，規定一定比例購買弱勢婦女生產製作的商品，成立跨局處平台，市政團隊合作協助行銷弱勢婦女生產製作的商品。</p> <p><strong>8.協助家暴婦女安置</strong></p> <p>公營住宅保留一定比例提供給家暴婦女作為中途之家，並透過跨局處的協作提供支持方案。</p>"
      },
      "32": {
         "id" : "32",
         "indexTitle" : "連勝文政見#32",
         "title" : "推動「台北安居」＆「創藝飛翔」計畫 讓原民在北市快樂生活",
         "link" : "http://taipeihope.tw/issue/issue-list/official-policy/topic/711.html",
         "content" : "<p>我提出原住民政策，規劃從「族群會議政策對話」、「安居」、「就業」、「文化保存及活絡」等方面著手。我表示，未來將持續大力推動原住民政策，期許未來讓台北市的原民政策更務實、更多元，維持台北市在原民照顧的領航地位。</p><p><strong>一. 召開族群會議 活絡政策對話</strong></p><p>除了繼續推動市府原民會現有的有效政策，我希望，可以定期召開「族群會議」，由各該族群代表召集族人就公共事務或族群議題，提出意見或建言，參與台北市政府的政策形成。我希望，在原住民市民與議員的參與和監督之下，維持全國領航的地位。</p><p><strong>二. 推動安居台北計劃 保障公宅比例</strong></p><p>未來將持續辦理租金補貼計劃，每戶每月提供4000元租金補貼，有3個或以上的未成年子女的原住民家庭，加碼補貼至每月6500元。此外，台北市新建之公營住宅計劃中，保留一定數量優先供給原住民市民與家庭配租；青年「好」宅計劃中，保留原住民青年優先入住之戶數。</p><p><strong>三. 在花博公園設置「原住民創藝園區」 建立假日族群聚會場所</strong></p><p>台北市花博園區美術館區目前有原民風味館和扇形廣場等區塊為原民會管理，我規劃，市府未來將把場地予以擴大，成為文化特色景點。並利用此一園區，每週辦理假日部落市集，供原住民擺攤營業或原民特色商品展售。表演場地亦可舉辦原住民演藝活動，並規劃為觀光巴士停靠站，使市民與造訪北市之外國觀光客可方便體驗與親近原住民文化。 除商業及觀光效益，利用假日人群聚集，市府同時鼓勵各族群集會交誼，使各不同部落之族群可分別進行聚會，進行母語與生活交流，自然推動文化感染。</p><p><strong>四.推動「創藝飛翔」計劃 增加原住民創業、就業、產業機會</strong></p><p>（一）機場捷運通車後，台北火車站將成為遊客旅程的第一站與最後一站，市府將於所轄地下街商圈規劃合適地點開闢「原鄉產品」特區，讓更多觀光客接觸原鄉文化，體會原鄉魅力，開闢原鄉商機。</p><p>（二）於市府所轄現有及新設之文創園區設立「原風味」專區，以優惠租金協助原住民文創業者投入，增加原住民文化產品通路，以及創業與就業機會。</p><p>（三）將結合本市教育資源，持續推廣及開設原住民族語言及文化教育相關師資學程，並給予認證，以積極培育教育人才，做為校園推廣原住民文化之種子教師。</p><p>（四）結合社區體育推廣計劃，媒合原住民體育人才進入十二區市民運動中心，或進入社區擔任運動指導員，協助拓展原住民體育人才生涯。</p><p><strong>五.深耕民族教育，穩固文化保存</strong></p><p>（一）進行臺北市族語活力普查，掌握不同族群語言生命力，以量身制定語言承續方案。</p><p>（二）推動多元文化教育，台北市內國高中加開民族文化選修課程。</p><p>（三）鼓勵「族語在家學習」計劃，提供課程、教材及師資，配合線上學習平台與手機app設計，落實族語家庭化及生活化目標。</p><p>（四）擴大辦理「那魯灣文化節」，結合台北觀光行銷，讓更多人體會原住民傳統文化特質與內涵。</p><p>（五）開辦創意節慶「夏之原聲音樂節」，以提供原住民音樂藝人、音樂社團、原住民族少年兒童合唱團演出舞台，鼓勵原住民音樂人才之培養與露出，與促進各界對原住民文化的認識。</p><p>（六）擴充「凱達格蘭文化館」與「北原會館」的經營管理資源，持續健全文物典藏量能，提供原住民藝文工作者創作與發表平台，並於暑假推動原住民文化營隊，以發揮文(博)物館研究、典藏、教育、推廣之功能。</p>  </p>"
      },
      "33" : {
         "id" : "33",
         "indexTitle" : "連勝文政見#33",
         "title" : "智慧臺北城",
         "link" : "http://taipeihope.tw/issue/issue-list/official-policy/topic/756.html",
         "content" : "<p><strong>一、 升級基礎設施，營造智慧臺北</strong></p><p>（一）落實市府全市光纖建置ＢＯＴ計劃，加速全市光纖線路的佈設及連結，朝向頻寬、機房、資料中心均為市府主導之目標，打造智慧城市所需之基礎建設。</p><p>（二）無線台北更free! 市府將以光纖大頻寬、高速傳輸之特性，善用市府公共設施與既有電力基礎設施，在台北市公共區域提供布點更廣，頻寬更大，更方便的無線網路，且依舊免費。市府將從符合條件之公車站位開始建設，再擴充至交通號誌、路燈公園等地，在臺北公共區域提供免費無線寬頻服務，並在搭配新一代無線晶片的載具上，達到提供100 mb雙向傳輸頻寬之服務水準。</p><p>（三）將新建的公共住宅、青年住宅、創新育成中心，建設為「智慧台北示範社區」，導入寬頻網路、公共設施物聯網、智慧電表、社區電子佈告欄等設備與機制，使社區生活更便利、情報傳遞更迅捷。</p> <p>（四）善用台北市現有約20,000個置箱(CCTV約13000、交控及Ubike設置點等約8000個)，結合光纖及各式感應裝置，打造智慧台北城</p><p>（五）檢視各項公共服務領域，並廣徵各界意見，將20000個置點佈建感應器所收集的城市情報，累積為各式大資料(big data)，以利公共治理，與產業促發。</p> <p>（六）以全市光纖加速臺北數位匯流的成熟，並作為產業創新與升級的後盾。</p> <p><strong>二、 善用寬頻與網路，公共服務大進步</strong></p> <p>（一）善用全市光纖基礎設施，佈設公共區域CCTV，強化治安，保障市民人身安全，並以影像調閱之公共管理機制，保障隱私權。</p> <p>（二）在全市CCTV設置點上，加設Wi-fi無線上網熱點，增加公共區域無線網路之覆蓋率。</p> <p>（三）推動智慧觀光和商圈導覽，利用定位服務，主動推送內容，提供民眾即時現地的資訊服務。</p> <p>（四）深化電子支付之各項應用，便利化、效率化各項公共生活。市府所有之公共收費，將建立遠端電子支付與現場電子錢包支付機制，讓市民在家就可繳停車費，在區公所用悠遊卡就可以繳行政規費。建立台北市帳單整合平台，讓市民只要登入單一網站，就可以查詢自已的公共服務帳單，設定自動繳款功能。並可設定同一戶籍地與直系親屬委託代繳功能，幫年長父母繳納水費、電費、瓦斯費等。</p> <p>（五）與台北市立大學合作，架設中小學教育資源網路整合平台，建立公立中小學月考、段考、模擬考考題資料庫，鼓勵優秀教師將教學內容上傳分享，並建立各科目網路討論解題區。便利教師教學相長，授課方法再升級，學生也可得到更開放、更多元、更豐富的學科資源，學習成果在深化。每年並可評選出優秀教案、特色考題，由市府公開表揚、獎勵。</p><p>（六）以將台北市的公共圖書資源盤點，資料庫雲端化、規格化。不只是現有的市立圖書館館藏，還應納入市內的各個公立學校館藏，並建立完整的跨校、跨地、跨館的借還書體系，活化市有圖書庫藏，讓台北市民更快查到、借到、拿到、讀到更多自己想要的圖書。</p> <p>（七）緊急救護、救災與行動通訊、資料庫結合，如需要急救者在救護車上即可獲得基本資料，爭取到院前的黃金時間，或救災單位在車程時間內即獲得現場地形地物資料庫，到達前即做好救災準備。針對防災地圖上之高風險熱點，則應先擬定SOP劇本，災難發生時可即時反應，迅速救災。</p> <p>（八）推動「智慧停車場」方案，先在公有停車場內充分建立無線網路熱點，再將各個停車格加裝感應器。配合開發或擴充市政交通之App功能，讓市民快速找到停車位，不用在停車場中團團轉，浪費時間又排放廢氣。並可在停妥之後登錄停放位址，不會在取車時迷路找不到車子。停管單位也可據此收集停放數據和時間，更有效率管理公有停車場空間，並規劃相關停車管理政策。</p> <p><strong>三、 大數據與資料庫，讓治理支援更精準</strong></p> <p>（一）制訂各項台北城市指標，建立「台北市市政儀表板」並定期更新，公佈于網市府站上，接受市民檢視，以作為市政治理的監督機制。</p> <p>（二）建置與優化各式策略型資料庫，如管線、防災、不動產、樹木與綠資源….等，作為規劃市政政策或決策的參考。</p> <p>（三）市民熱線1999每年約有200萬通市民來電，市府將對1999來電進行統計分析，除作為各項市政服務改善之依據，並依此建立市政決策之支援資料庫。</p> <p>（四）善用市府即時資訊帳號、社群網路公共帳號、與市政服務APP等通路，以利各項市政服務通知功能，或於面臨緊急災害時發佈即時通知，以達到防災減災的功效。</p> <p>（五）廣邀民間團體、網路社群，定期舉辦「Open Taipei」黑客松（Hackathon），建立官民合作模式，將台北市各局處之歷史資料庫電子化、統計資料庫與官方網站規格化，開放資料庫供市民查詢利用，統一各局處網站地圖，讓市民不迷路。</p> <p>（六）cctv點位將發揮「即時影像記錄、無線寬頻熱點、環境感應器」等多重功能，將光纖寬頻，感測器、影像記錄相互融合，並成為一「臺北智慧城情報收集網」，透過大數據分析技術，掌握有助市政治理之相關數據(例如大眾運輸工具的使用量，峰值；道路速率；雨量；網路服務使用量等)，並藉以找出市政服務瓶頸點，提供預測及決策輔助情報，以優化決策，提高施政滿意度。</p> <p><strong>四、 強化組織運作，發揮治理綜效</strong></p> <p>（一）將「智慧城市」提升至市府層級之核心策略，組成推動委員會由副市長以上層級督導，並指定專責首長擔任智慧城市策略長，以跨局處方式整合資源，並解決橫向聯繫問題，落實各項方案。並定期與產業界交流，廣收產業界意見，讓智慧城市政策成為產業政策的來源。</p> <p>（二）整合市府各局處資訊單位，讓各局處的資訊建設不相互重疊，重複投資，發揮整體戰力。</p> <p>（三）讓引入社群概念，落實局處服務：市府每一局處對應的是「社會上各種需要不同服務的人」，這正是一種社群概念，尤其是與市民日常生活有直接相關者，如教育、文化、社會、勞工、體育等局處單位，都必須加入社群思維來服務市民，並與社群建立關係，市府將建立KPI，審視局處經營成效，作為年終考核的項目。</p> <p>（四）辦理「網路文官訓練營」，每局處居需儲備種子人員，並配置網路直接對話窗口或網路發言人，以利局處網路溝通能力之提升。</p> <p>（五）建立「市政願景共募平台」，接受市民提案，若超過一定人數聯署，市府將由專責單位受理，與提案人/團體共同研討可行方案，並將方案續於平台邀集更多參與，而經評估方案有可行性，市府將編列預算，落實方案。</p> <p><strong>五、 廣納市民智慧</strong></p> <p>（一）善用社群工具，打造參與平台：而現前臺北市政府已在即時通訊軟體上建立公共帳號，市府也將善用使一基礎，充分利用各大網路社群平台的即時傳訊廣播之功能，在防災、重大交通事件發揮作用。而若條件成熟，市府將與具備使用者規模的民間團隊充分合作，透過大規模的流量分析與資訊行為採樣等大數據方法，來了解市民需要什麼，市府應該做什麼，讓大數據成為市政治理靈感、創意、專業性與合理性的最好來源。</p> <p>（二）市府定期辦理一次「開放資料(open data)市政應用大賽」，廣徵民間智慧，如從各時段搭乘人數評估公車最適班距，或從公有運動中心的設備使用率檢視營運團隊的經營模式是否符合市民需要，或市府是否需增設運動中心之決策參考。除了廣徵民間智慧，市府也將在不影響市民權益與資訊安全的前提下，開放各式公共資料，以應更多公共創意之開採，甚至是網路服務創業的可能。</p> <p>（三）與民間團隊合作，建立「資訊志工人才庫」，平日可與市府共同研議各項市政資訊策略，緊急或特殊狀況，如發生重大災害時，可由資訊志工協助建立資訊平台、即時資訊推播、與資訊採礦（data mining）與分析等工作，讓資訊發揮關鍵力量。</p> <p>（四）每年舉辦「智慧城市市政應用創新獎」，廣邀各界提出以資訊提升市政之建議方案。</p> <p><strong>六、 整個城市都是產業創新發生地</strong></p> <p>（一）在不影響資訊隱私與資訊安全的前提下，市府將規劃公共機制、開放各式公共資料以利公眾取用，並與各界共同評估廣建環境感應器之方案，以收集相關數據。藉產業與民間的活力，讓開放資料與相關應用成為一種產業機會。</p> <p>（二）全市佈建光纖寬頻，結合臺北ICT產業優勢，在此基礎設施上開發各式產業機會，如智慧型交通系統、智慧電錶、健康雲、運動雲產業。</p> <p>（三）推動智慧社區，安全守護家中長者和孩童健康、安全、民生需求。結合社區管理委員會之現有機制，鼓勵導入各種市府輔導成立之服務機能，建立社區老人與兒童共同照護、共同用餐、共同學習體系，以及社區活動通報、生活情報分享之平台。</p> <p>（四）鼓勵民間提出與市府合作之具商業應用價值之資訊計劃，以立產業機會之發掘。</p> <p>（五）對於衍生的新商業模式，規劃使用資料的收費機制與門檻，在鼓勵產業創新的同時，也要將利用公共資訊所新生的商業利益，回歸市民共享。</p>"
      }
   },
   "7":{
      "1": {
         "id" : "1",
         "indexTitle" : "柯文哲政見#1",
         "title" : "柯柯柯柯柯柯柯柯",
         "content" : "<p>我今提出動物保護政策，主張全面朝向零安樂死，不撲殺任何一隻健康犬貓，並推動寵物履歷及遠端認養等機制，期許台北市不僅成為友善動物城市，更讓城市中所有生命都不再流淚，有個溫暖的家。</p><p>我提出，「零安樂，不撲殺！」，未來規劃將動物收容所轉型為動物中途之家，透過擴大積極認養及與民間動保組織合作設置安養所等方式，全面朝向零安樂死的目標邁進，不撲殺任何一隻健康的犬貓，也不因收容空間不足而對犬貓執行安樂死！</p><p><strong>給牠們快樂的家！推動公辦民營「動物友善生活村」及遠端認養機制</strong></p><p>導入民間的專業、活力與熱忱，連勝文規劃，未來與民間動保團體或慈善團體合作經營動物之家，以公辦民營方式運作，打造動物友善生活村為目標，將軟硬體設備全面升級，也開辦各項收費課程，使能自闢財源，並成為親子寓教於樂的場地，同時透過開辦課程服務的財源，提升設施品質、增加收容空間。</p><p>我也提出，將與民間共同推動遠端認養機制。對於有心認養但居住條件不允許的市民，開放遠端認養，可按月捐助費用，供給特定或不特定之流浪動物。認養人可透過遠端系統觀察所認養動物的日常活動與生活環境，也可來參與認養動物的洗澡、運動、或空間美化等等。</p><p><strong>給牠們快樂生活! 推動多元出養及寵物友善店家標章</strong></p><p>我們並規劃多元出養管道，除了一般家庭領養之外，為學校、老人之家、派出所、企業分別設計校園犬、警局犬、公司犬的飼養照顧方案和獎勵措施，提高送養率。未來市府並將輔導店家建立寵物友善環境，例如在餐廳設立專區讓飼主可與寵物一同用餐（須有實體區隔而不會影響一般用餐民眾）、購物商場需提供寵物攜行推車、旅館提供寵物床組服務等，商家符合相關規格後，市府將頒發寵物友善店家標章，讓台北市邁向寵物友善城市。</p><p><strong>落實源頭管理！推動寵物履及飼主教育講習、三日冷靜期</strong></p><p>我提出，未來將規定寵物買賣業者必須公佈販售犬貓所屬的繁殖場及繁殖場評鑑成績、健康資訊，甚至是遺傳病史等充分揭露資訊，藉以扼阻不法犬貓繁殖，此外，亦將委託動保組織及專業獸醫協助北市寵物買賣業的稽查。</p><p>為了避免市民因櫥窗瀏覽而衝動購買，買後又無力飼養、造成棄養，我提出，台北市寵物店家須提供飼養需知，供民眾審慎評估。並推動飼主購買寵物前的講習，對於飼主做充分的責任教育，並限定在確認購買意願繳交訂金後，至少應經過三日的冷靜期，才能帶回飼養。</p><p>我們希望，「未來的台北市，不再有暗夜在街頭巷尾徘迴的身影，不再有倒數生命的眼淚，每個生命，都能快樂生活。」</p>"
      }
   }
}